<unk>	0
<s>	0
</s>	0
▁	-3.19095
▁ທີ່	-3.70991
▁ແລະ	-3.84244
▁ຂອງ	-3.96507
▁ໄດ້	-4.16929
▁ໃນ	-4.29466
▁ການ	-4.39417
▁ຈະ	-4.39904
▁ເປັນ	-4.40157
▁ເຮົາ	-4.46857
▁ວ່າ	-4.4852
▁ໃຫ້	-4.60542
▁ຄວາມ	-4.6232
▁ເຈົ້າ	-4.68842
▁ມີ	-4.77592
▁ບໍ່	-4.86638
▁ຄົນ	-4.94738
▁ພະ	-5.02716
▁ຜູ້	-5.04106
▁ກັບ	-5.05601
▁ນັ້ນ	-5.06043
▁ໄປ	-5.09939
▁ມາ	-5.26284
▁ຢູ່	-5.26807
▁ໃຈ	-5.27409
▁ນີ້	-5.30629
▁ພຣະ	-5.3144
▁ເຂົາ	-5.34848
▁ຈາກ	-5.35539
▁ແຕ່	-5.35826
▁ພວກ	-5.46861
▁ເຖິງ	-5.50036
▁ເຮັດ	-5.50389
▁ທ່ານ	-5.55879
▁ສະ	-5.57219
—	-5.57497
▁ຢ່າງ	-5.60878
ນ	-5.61129
▁ກໍ	-5.65935
▁ໃດ	-5.68423
▁ຕໍ່	-5.75193
▁ຮັບ	-5.75817
▁ຄໍາ	-5.76092
▁ລາວ	-5.80422
▁ເພື່ອ	-5.81262
▁ເມື່ອ	-5.84674
▁ສິ່ງ	-5.85343
ດ	-5.85689
▁ແລ້ວ	-5.86191
▁ຖືກ	-5.88031
ງ	-5.89375
▁ແມ່ນ	-5.90314
▁ພະອົງ	-5.93229
ມ	-5.96195
▁ທາງ	-5.98064
▁ປະ	-5.98131
▁ທັງ	-5.98348
▁ຫນຶ່ງ	-6.00256
▁ເຍຊູ	-6.00367
▁ດ້ວຍ	-6.08347
▁ຮູ້	-6.10305
▁ຂຶ້ນ	-6.11224
▁ກັນ	-6.11826
▁ໃຊ້	-6.11974
▁ເຂົ້າ	-6.12067
ການ	-6.13163
▁ດີ	-6.14684
▁ມັນ	-6.15193
▁ຫຼາຍ	-6.1551
▁ຕາມ	-6.17144
▁ເຫັນ	-6.18866
▁ແຫ່ງ	-6.19657
▁ລູກ	-6.20779
▁ຫາ	-6.21619
▁ຂ້າພະ	-6.23389
▁ຊີວິດ	-6.2426
▁ໄວ້	-6.2566
▁ຖ້າ	-6.29774
▁ໂດຍ	-6.29869
▁ກ່າວ	-6.30412
▁ລະ	-6.30506
▁ເອົາ	-6.32781
▁ທຸກ	-6.33682
▁ເລື່ອງ	-6.34343
▁ສອນ	-6.34427
▁ພະເຈົ້າ	-6.35175
▁ອອກ	-6.36749
▁ຂ້າ	-6.37331
▁ຫລາຍ	-6.38706
▁ຕົວ	-6.38949
▁ໂລກ	-6.38979
▁ຈັກ	-6.41035
▁ຕ້ອງ	-6.41086
▁ສາມາດ	-6.41373
▁ນໍາ	-6.45814
▁ເຊິ່ງ	-6.45866
▁ຫລື	-6.45919
▁ສຸດ	-6.46098
▁ຫນ້າ	-6.46105
▁ຈິງ	-6.46184
▁ອັນ	-6.46958
▁ເຢໂຫວາ	-6.47115
ທີ່	-6.48222
▁ຄື	-6.5051
▁ອາດ	-6.53462
▁ຈຶ່ງ	-6.57077
▁ເອງ	-6.57478
▁ອົງ	-6.57559
▁ບອກ	-6.57599
▁ຂ້າພະເຈົ້າ	-6.58348
▁ເພິ່ນ	-6.6133
ວ່າ	-6.61841
▁ຊາຍ	-6.63225
▁ເບິ່ງ	-6.64758
ກ	-6.65029
▁ອີກ	-6.65224
ຍ	-6.66906
▁ກ່ຽວ	-6.674
▁ຫຼື	-6.69266
▁ຫຍັງ	-6.69716
▁ຊາວ	-6.69809
▁ກວ່າ	-6.70209
▁ດັ່ງ	-6.71221
▁ທໍາ	-6.71688
▁ສໍາລັບ	-6.71934
▁ອາ	-6.72126
▁ຊ່ວຍ	-6.72845
▁ຍັງ	-6.73922
▁ແນວ	-6.74254
▁ເພາະ	-6.74299
▁ເວົ້າ	-6.74644
▁ຂ	-6.75561
▁ຄິດ	-6.76153
ນີ້	-6.76443
▁ເກີດ	-6.76771
▁ຂ້ອຍ	-6.77062
▁ກ	-6.7762
ຂອງ	-6.77963
▁ແກ່	-6.78279
▁ສາ	-6.7854
ບ	-6.79887
▁ບ່ອນ	-6.79894
▁ນາງ	-6.80822
▁ແບບ	-6.81826
▁ຍານ	-6.82147
▁ຂໍ	-6.83682
▁ໃຫຍ່	-6.83953
▁ລົງ	-6.84377
▁ຕອນ	-6.84936
▁ປ	-6.85534
▁ສອງ	-6.87024
▁ຮັກ	-6.88006
▁ສາດສະຫນາ	-6.89488
▁ພໍ່	-6.89594
▁ເຊື່ອ	-6.89637
▁ເວລາ	-6.90431
▁ສ້າງ	-6.91432
▁ສ	-6.92471
▁ສໍາ	-6.95025
▁ເທິງ	-6.952
▁ຈັດ	-6.95904
▁ຫມາຍ	-6.96684
▁ດາ	-6.97622
▁ດຽວ	-6.97873
▁ຕົນ	-6.97914
▁ຕາຍ	-6.98197
▁ເ	-6.99452
▁ແມ່	-6.99561
▁ແຜ່ນດິນ	-7.0008
▁ຮູ້ສຶກ	-7.00848
▁ລ	-7.01604
▁ປີ	-7.01663
ົ່າ	-7.02495
ຄໍາພີ	-7.02497
▁ຮຽນ	-7.02911
ບໍ່	-7.02944
▁ຕາ	-7.02955
▁ຈ	-7.03087
▁ນ້ອຍ	-7.03474
ະ	-7.04163
▁ບາງ	-7.04281
▁ຈົ່ງ	-7.04713
▁ຕັ້ງ	-7.0542
ໄດ້	-7.05702
ມາ	-7.05916
▁ກ່ອນ	-7.07302
າຍ	-7.07671
▁ວັນ	-7.07713
ະນະ	-7.0775
▁ຊື່	-7.08467
▁ຄ	-7.08561
ານ	-7.08864
ອດ	-7.09001
▁ຊີ	-7.09129
▁ສະຫວັນ	-7.10061
າ	-7.10552
ິດ	-7.10981
ວ	-7.11025
▁ເມືອງ	-7.11876
▁ມື້	-7.12159
▁ຜິດ	-7.12288
▁ຕິ	-7.13336
▁ສາດ	-7.13817
▁ໄບເບິນ	-7.14435
▁ຊ່ອຍ	-7.147
▁ຮ່ວມ	-7.14856
▁ເຫດ	-7.15499
▁ພ	-7.15738
▁ຫ	-7.16709
ຢູ່	-7.17113
▁ຄຸນ	-7.17203
▁ວຽກ	-7.17218
▁ຕົ້ນ	-7.17412
▁ຫມາກ	-7.17487
ວິທີ	-7.19167
ອນ	-7.19572
▁ຢາກ	-7.20171
▁ນ້ອງ	-7.20351
ສະແດງ	-7.20936
▁ຊຶ່ງ	-7.22235
ໃນ	-7.22393
▁ຫມົດ	-7.22643
ກັບ	-7.22698
▁ຄຣິດ	-7.22721
▁ກໍ່	-7.23283
▁ສ່ວນ	-7.23564
▁ງານ	-7.23595
▁ຈົນ	-7.23775
▁ເຫຼ	-7.23991
▁ບ້ານ	-7.2444
▁ສໍາຄັນ	-7.25975
ເຊັ່ນ	-7.26317
▁ທີ	-7.27527
▁ປະຊຸມ	-7.28402
▁ກະສັດ	-7.28491
▁ສັດ	-7.287
▁ຄວນ	-7.28713
▁ພຣະຜູ້	-7.28881
ມີ	-7.29005
ຄວາມ	-7.2912
▁ວິນ	-7.29208
▁ພາ	-7.29692
▁ຖາມ	-7.30246
ຄົນ	-7.305
▁ຫນຸ່ມ	-7.31557
▁ຫຼັງ	-7.31619
▁ຜົນ	-7.31782
ນັ້ນ	-7.32405
ເປັນ	-7.33353
▁ຄອບຄົວ	-7.35121
▁ເທື່ອ	-7.35261
▁ເຄີຍ	-7.3644
ີ	-7.37166
▁ພັນ	-7.37517
ຈະ	-7.37897
▁ບໍ	-7.38351
▁ຕ່າງໆ	-7.38938
▁ມ	-7.39033
▁ລອດ	-7.39236
▁ພຣະອົງ	-7.40462
▁ຫົວ	-7.41112
▁ເທົ່າ	-7.41306
້	-7.41348
▁ໄຟ	-7.41378
▁ມະນຸດ	-7.41396
▁ຫນາ	-7.41573
▁ຄືນ	-7.41925
ັນ	-7.42203
▁ຟັງ	-7.44506
▁ຈໍາ	-7.44521
▁ນາ	-7.44678
▁ເອີ້ນ	-7.44884
▁ທ	-7.44911
▁ເສຍ	-7.45051
▁ຊາດ	-7.45251
▁ພຽງ	-7.45256
▁ໄມ້	-7.45421
▁ມື	-7.46172
▁ຍາ	-7.46308
▁ກະ	-7.46724
▁ອິດ	-7.47216
ເຮົາ	-7.47293
▁ຕະ	-7.47695
ໆ	-7.47709
▁ນອກ	-7.48215
▁ຫາກ	-7.48271
▁ນໍ້າ	-7.48469
▁ສັນຍາ	-7.4873
▁ເລ	-7.48827
▁ຂໍ້	-7.4893
▁ທານ	-7.49085
▁ກອງ	-7.49541
▁ພະລັງ	-7.51989
▁ອື່ນ	-7.52079
▁ຂຽນ	-7.52264
▁ແ	-7.52841
▁ໃສ່	-7.5291
▁ໃຫມ່	-7.52927
▁ແທ້	-7.53483
ັບ	-7.54087
▁ຖື	-7.55727
▁ແທ້ໆ	-7.56049
▁ເລີ່ມ	-7.56709
▁ພາຍ	-7.57376
ວນ	-7.57936
▁ພາບ	-7.58079
ໃຫ້	-7.59468
ອງ	-7.59582
▁ຮ້າຍ	-7.59727
▁ເຫມືອນ	-7.60027
▁ພ້ອມ	-7.60164
ຖານະ	-7.60305
▁ພອນ	-7.60796
ັງ	-7.61739
▁ລາ	-7.62192
ດີ	-7.62787
▁ດ	-7.63053
▁ກາຍ	-7.63536
▁ດົນ	-7.63803
▁ຍອມ	-7.64023
▁ສົ່ງ	-7.64165
▁ອະ	-7.6418
▁ຕອບ	-7.64257
▁ໂມ	-7.64579
▁ບາບ	-7.64725
▁ຜ່ານ	-7.65318
▁ລັດ	-7.65573
ທາງ	-7.6583
▁ບ	-7.66506
ເຈັບ	-7.66679
▁ເອ	-7.67132
▁ຊ	-7.67523
ົນ	-7.6767
▁ວິດ	-7.68023
າມ	-7.68165
▁ສາວົກ	-7.68203
▁ສະຖານ	-7.68213
▁ທໍາມະຊາດ	-7.68332
▁ປະກາດ	-7.68354
▁ມະ	-7.68553
▁ເຕັມ	-7.68564
▁ປ່ຽນ	-7.68622
▁ໄພ	-7.68777
▁ປະທານ	-7.68825
▁ອ	-7.69689
▁ກາງ	-7.69695
່	-7.70469
▁ແປ	-7.70494
▁ນີ	-7.70917
▁ຢາ	-7.71313
▁ບັງ	-7.72444
▁ທົ່ວ	-7.72689
▁ຫມູ່	-7.72762
▁ຮ້ອງ	-7.73046
▁ເຊີນ	-7.73061
▁ອ້າຍ	-7.73086
▁ຈຸດ	-7.73131
▁ຫ້ອງ	-7.73241
▁ຍິງ	-7.73466
▁ຫລັງ	-7.73543
▁ພົບ	-7.73809
▁ຮັກສາ	-7.73862
▁ເລີຍ	-7.73888
ຜູ້	-7.75072
ຈາກ	-7.75707
▁ນ	-7.75739
ໄປ	-7.76066
▁ເຫລົ່າ	-7.76812
▁ສັ່ງ	-7.77469
ຊົ່ວ	-7.7756
ມອບ	-7.77689
▁ພະນັກງານ	-7.77792
▁ຍິນ	-7.77875
ໃຈ	-7.77899
▁ຫມັ້ນ	-7.77903
▁ກະທໍາ	-7.77978
ຕ້ອງການ	-7.78003
▁ກິນ	-7.78048
▁ວິ	-7.78061
ສະໄຫມ	-7.78175
▁ສຶກສາ	-7.78213
▁ພີ	-7.78317
▁ເຮືອນ	-7.78793
▁ກໍາລັງ	-7.79184
▁ອື່ນໆ	-7.80651
ົກ	-7.80737
▁ມາດ	-7.8116
▁ພາກ	-7.81528
▁ລາຊະ	-7.82384
▁ປະຕິບັດ	-7.8258
▁ສະຫງົບ	-7.82684
▁ເລືອດ	-7.82711
▁ເປີດ	-7.82924
▁ຮ່າງກາຍ	-7.82942
▁ພະຍານ	-7.82943
ພວກ	-7.83052
ເພິ່ນ	-7.83356
▁ວາງ	-7.83371
▁ຊົນ	-7.83752
▁ສັນ	-7.83823
▁ຄົງ	-7.83955
▁ຈໍາເປັນ	-7.83979
ນັກ	-7.84999
ຄ	-7.85092
▁ສະນັ້ນ	-7.85768
ຊົດ	-7.85969
▁ຊູ	-7.86107
ກັນ	-7.86394
ລະ	-7.87112
▁ນະມັດສະການ	-7.87645
ເຊັບ	-7.87836
▁ເທດ	-7.879
ອານາຈັກ	-7.87939
▁ບໍລິສຸດ	-7.87997
ໃກ້	-7.88061
▁ຍາວ	-7.88081
▁ສົງ	-7.88157
▁ເຮືອ	-7.88232
▁ສິດ	-7.88332
▁ເຊື້ອ	-7.88514
▁ແຮງ	-7.88622
▁ສູງ	-7.88636
▁ບັດ	-7.88769
▁ສຸກ	-7.88792
▁ທົນ	-7.89047
▁ຫຼ	-7.90106
▁ໂຕ	-7.90125
▁ເພື່ອນ	-7.90244
ຢ່າງ	-7.90698
▁ຝ	-7.90964
ສ	-7.91166
ຄື	-7.91338
▁ກໍາ	-7.92685
▁ປົກຄອງ	-7.93201
▁ເຄື່ອງ	-7.93201
▁ອ່ານ	-7.93216
ອະທິບາຍ	-7.93247
▁ເຫລືອ	-7.93286
▁ບຸດ	-7.93337
▁ຄູ	-7.93387
▁ຢ້ານ	-7.93448
▁ຫົວໃຈ	-7.93579
▁ຫລ	-7.93711
▁ທ້າຍ	-7.93749
ຈື່	-7.9404
ອາຫານ	-7.94132
▁ຫລອດ	-7.9432
▁ສັດທາ	-7.94361
▁ອໍານາດ	-7.94451
▁ຂອບ	-7.94544
ປ່ຽນແປງ	-7.94613
▁ຕິດ	-7.94721
ເລືອກ	-7.94915
▁ກິດ	-7.95323
ວັງ	-7.95546
▁ຊີ້	-7.95722
ຫນຶ່ງ	-7.96351
▁ມານ	-7.96696
▁ສາມ	-7.97554
ສູ່	-7.97575
ທໍາ	-7.97715
▁ສຽງ	-7.98457
ຕັດສິນ	-7.99057
▁ສະມາຄົມ	-7.99084
▁ເພີ່ມ	-7.99088
▁ທະ	-7.9909
▁ດ້ານ	-7.9937
▁ວາລະສານ	-7.99401
▁ປ້ອງ	-7.99421
▁ກວນ	-7.9949
▁ຍ້ອນ	-7.99531
▁ຄັນ	-7.99662
▁ຫວັນ	-7.99926
▁ຝ່າ	-7.99962
▁ຍິ່ງ	-8.00078
ຫລາຍ	-8.00243
▁ສາບ	-8.01026
▁ຕົກ	-8.01433
▁ມັກ	-8.01526
▁ສະມ	-8.01629
▁ຢ	-8.01674
ັດ	-8.01753
▁ຍ	-8.02068
ອ	-8.02427
ຕ້ອງ	-8.02487
▁ພໍ	-8.038
▁ລີ	-8.03873
▁ສານ	-8.04465
▁ໂຈ	-8.0457
ດ້ວຍ	-8.04846
ທ	-8.05086
ທໍາອິດ	-8.05154
ສ໌	-8.05429
▁ກຸ່ມ	-8.0546
▁ເນື່ອງ	-8.05661
▁ແຈ້ງ	-8.05661
▁ພີ່	-8.05684
▁ແທນ	-8.05816
▁ໃຜ	-8.05976
▁ລ້ຽງ	-8.06001
▁ຮູ້ຈັກ	-8.06004
▁ຂ່າວ	-8.06042
ໍາ	-8.06238
ອັນ	-8.06379
▁ສະມາຊິກ	-8.06394
▁ໂລ	-8.06446
▁ພິ	-8.06661
ເຈົ້າ	-8.0691
ົມ	-8.07263
▁ເດີນ	-8.07363
▁ລາຍ	-8.07598
ຮູບ	-8.07789
▁ເວ	-8.07921
▁ເປ	-8.09061
▁ນະ	-8.09164
ຕິ	-8.09553
ຕົວຢ່າງ	-8.09674
ຍົກ	-8.09794
ຖາມ	-8.10139
ເດ	-8.10149
ເຊ	-8.10161
ແລ້ວ	-8.10551
▁ປະສົບ	-8.11006
▁ໃ	-8.11136
▁ຕະຫຼ	-8.11275
ອອກ	-8.11467
▁ຜູ້ຄົນ	-8.11644
▁ຟື້ນ	-8.12
▁ຕຽມ	-8.12029
▁ປວດ	-8.12374
▁ໄວ	-8.12453
▁ຫນັກ	-8.12458
▁ເດ	-8.12558
▁ທ້າວ	-8.12622
ແອວ	-8.12707
▁ລະຫວ່າງ	-8.1272
▁ເສົ້າ	-8.1275
▁ວິທະຍາ	-8.12802
▁ປາດ	-8.12849
ນ້ອຍ	-8.12859
▁ທິ	-8.1286
▁ສາວ	-8.13027
▁ພະຍາຍາມ	-8.13148
ມັນ	-8.13291
▁ໂຍ	-8.1336
ລັກສ	-8.13535
▁ທູດ	-8.13852
▁ບົດ	-8.14071
ພຣະ	-8.142
ລົບ	-8.15482
ສະ	-8.15513
ພາສາ	-8.15955
ຣ	-8.16146
ອກ	-8.16454
ກໍ	-8.17528
▁ແລ	-8.1782
▁ບັນ	-8.18133
▁ຄັ້ງ	-8.18234
▁ຄລິດ	-8.18672
ລາວ	-8.18996
▁ຊາຕານ	-8.19142
▁ພູເຂົາ	-8.19144
▁ເຫດຜົນ	-8.19154
▁ເດືອນ	-8.19171
▁ປິ່ນ	-8.19171
▁ເຢຊູ	-8.19229
▁ເຜີຍ	-8.19229
▁ສົນ	-8.19241
▁ຊອກ	-8.19243
▁ເອື້ອຍ	-8.19317
▁ສະອາດ	-8.19391
▁ຮັບໃຊ້	-8.19457
▁ກອກ	-8.19573
▁ເຊົາ	-8.1965
▁ຄົບ	-8.19789
ສອນ	-8.19815
▁ຄອບ	-8.19954
▁ຣ	-8.20178
▁ຍາກ	-8.20196
▁ມາລີ	-8.20253
▁ໄ	-8.20461
ລັບ	-8.20648
▁ຫ້າ	-8.20879
▁ເສັ້ນ	-8.21068
▁ອາທິດ	-8.21125
ົງ	-8.21164
ໂທດ	-8.21278
ພາບ	-8.22136
▁ເຢ	-8.22356
▁ເຕີ	-8.22458
▁ເຊ	-8.23273
▁ເຫ	-8.2339
ູ	-8.23899
່າຍ	-8.24195
ຖືກ	-8.24846
ຽນ	-8.25431
່ງ	-8.25451
▁ກົດ	-8.26663
▁ແນະນໍາ	-8.26836
▁ກໍາມະ	-8.26838
▁ກະໂຈມ	-8.26841
ັກ	-8.269
ວິຫານ	-8.26949
▁ໂຮງ	-8.26962
ພັດທະນາ	-8.27035
ກະຕຸ້ນ	-8.27122
▁ໄລຍະ	-8.27206
▁ຊຸມ	-8.27217
▁ສິນ	-8.27269
▁ເລົ່າ	-8.27328
▁ອໍາ	-8.27375
▁ກາ	-8.27386
▁ຄາ	-8.27462
▁ລະບົບ	-8.27466
▁ປົກ	-8.27468
▁ແຜ່ນ	-8.27495
▁ເດັກ	-8.27654
▁ເພດ	-8.27874
▁ໄລ	-8.27909
ປະສົງ	-8.28077
ບັບ	-8.28136
▁ຊອບ	-8.28145
▁ລິດ	-8.28302
▁ນິດ	-8.28382
▁ວິນຍານ	-8.28587
ໂຕ	-8.28796
ຫວັງ	-8.29251
▁ຕ	-8.29361
ຍ່າງ	-8.29511
▁ໂອ	-8.29925
▁ກອນ	-8.30387
ຈັດ	-8.30513
▁ເຂ	-8.30637
ຽງ	-8.30908
ລົງ	-8.31814
ທັງຫລາຍ	-8.32051
ຄໍາ	-8.32376
ົ້າ	-8.32424
▁ນິ	-8.3255
້າ	-8.32891
ນາງ	-8.33173
ຂອງເຮົາ	-8.33508
▁ດາວ	-8.33523
ລີ	-8.33595
▁ແຕ່ງ	-8.33675
▁ນານ	-8.33954
ແມ່ນ	-8.34008
ົດ	-8.34288
ກະແຈ	-8.35008
▁ສວ	-8.35043
▁ກະວົນກະວາຍ	-8.35168
ອະທິຖານ	-8.35198
▁ໄຮ	-8.35512
▁ໂຮ	-8.35513
▁ອ່ອນ	-8.35586
▁ເກີນ	-8.35623
▁ປາ	-8.35731
▁ແຜນ	-8.35952
▁ແດ່	-8.36048
▁ເກົ່າ	-8.36074
▁ກ້າ	-8.36121
ໍາເນີ	-8.36216
ສາຍ	-8.36414
ຫາ	-8.36571
▁ຫນາວ	-8.36775
▁ຫມໍ	-8.37106
ໂສກ	-8.37136
ຈັບ	-8.37347
ແທ້	-8.37357
ແຂງ	-8.37551
▁ເພງ	-8.37606
ຄະນະ	-8.37613
ຂຶ້ນ	-8.37652
ເວົ້າວ່າ	-8.37797
▁ຂ້າມ	-8.37853
▁ທາ	-8.38343
ສໍາລັບ	-8.38351
▁ແນ່	-8.38499
▁ຮ	-8.38575
ຣະ	-8.38712
ຸ	-8.38893
ຫມາຍ	-8.39343
▁ດູ	-8.39733
▁ລໍ້	-8.3999
ວາ	-8.40715
ເກີດ	-8.40869
ວິດ	-8.41146
▁ຖ	-8.41148
▁ຂ້າງ	-8.42009
▁ຫລັກ	-8.42494
▁ຫວ	-8.43044
ລາ	-8.43691
▁ວ	-8.43726
▁ເຂັ້ມ	-8.43986
ສາດ	-8.44075
▁ຄລິດສະຕຽນ	-8.44259
▁ກະລຸນາ	-8.4426
▁ປະຊາຊົນ	-8.4426
ອັກຄະສາວົກ	-8.44261
▁ແຊ່ງ	-8.44267
ບັນທຶກ	-8.44284
▁ໄຫວ	-8.44294
▁ໂຣ	-8.44312
ສັງເກດ	-8.44402
▁ຕັດ	-8.44426
▁ບັບຕິ	-8.44698
▁ແຕກ	-8.447
▁ສະຫມັກ	-8.44704
▁ສາດສະດາ	-8.44718
ອາຍຸ	-8.4477
▁ອາໄສ	-8.44777
▁ກົງ	-8.44839
▁ໃສ	-8.44899
▁ສົມ	-8.44936
▁ທໍາລາຍ	-8.45195
▁ພັນທະ	-8.45207
ປະ	-8.45247
▁ດິນ	-8.45302
▁ຂາດ	-8.45303
▁ປະໂລຫິດ	-8.45331
ປ່ອຍ	-8.45345
ຣີ	-8.45415
ບິດາ	-8.45566
ເຫັນ	-8.45628
▁ນິລັນດອນ	-8.45715
▁ປະເທດ	-8.45774
▁ເຈົ້າກໍ	-8.45909
▁ເລັກ	-8.46109
ີກ	-8.46186
ເອນ	-8.46225
▁ສະລະ	-8.46386
ູນ	-8.46729
▁ພຣະບິດາ	-8.46847
▁ແນ	-8.47153
▁ໄຂ	-8.47167
ເວັນ	-8.47241
າດ	-8.47676
ົດຫມາຍ	-8.48074
▁ໄນ	-8.4819
ໄວ້	-8.48305
ແປງ	-8.48547
ສາ	-8.48681
່ອງ	-8.48971
ຸ່ນ	-8.49198
ອີກ	-8.49423
ນາ	-8.49425
ລັງ	-8.49443
ຮັບ	-8.50045
ກ່ຽວກັບ	-8.50595
ທ່ານ	-8.50841
▁ທິດ	-8.50876
ຍຸກ	-8.51219
▁ຖານ	-8.52067
ຫນ້າ	-8.53594
▁ນາຍ	-8.53667
▁ເຫນືອ	-8.54259
ປະຫວັດສາດ	-8.5426
▁ເຄິ່ງ	-8.54261
▁ຢິວ	-8.54275
▁ສິ້ນ	-8.54475
▁ຫອກ	-8.54516
▁ສີ່	-8.54548
ພະຍາກອນ	-8.54567
▁ດໍາລົງ	-8.54576
▁ສຶກ	-8.54667
▁ສໍາເລັດ	-8.54677
▁ປຶ້ມ	-8.54715
▁ເລື້ອຍໆ	-8.54769
ປາກົດ	-8.54783
▁ສະຫມອງ	-8.54868
▁ສິບ	-8.5492
▁ອົດ	-8.5493
ສົບ	-8.54984
▁ຊົມ	-8.54985
▁ຄ້າຍ	-8.54987
ນະ	-8.55047
▁ຫົກ	-8.55063
▁ຊາ	-8.55158
ເຮັດ	-8.55389
ຕາມ	-8.55466
▁ບັນດາ	-8.55473
▁ເສດ	-8.55501
▁ມະຫາ	-8.55517
▁ຈິດ	-8.55598
▁ແຈ	-8.5561
▁ຟ້າ	-8.55738
▁ເຈ	-8.55742
ະເລ	-8.55819
▁ງາມ	-8.56013
▁ນຶ່ງ	-8.56333
ົ່ມ	-8.56368
ຽບ	-8.56525
ດູ	-8.57296
▁ບາ	-8.57356
▁ແດງ	-8.57436
ຮັນ	-8.57525
▁ຫວາ	-8.57659
ຊິ	-8.57849
▁ມັດ	-8.58118
▁ຊັກ	-8.58214
ຫຼາຍ	-8.58227
ຕໍ່	-8.58359
▁ພວກເຮົາ	-8.58471
ຫນ	-8.58835
ໃດ	-8.58987
ໂລ	-8.59561
ສ່ວນ	-8.59795
▁ສັກສິດ	-8.59898
▁ຄົວ	-8.60119
ສາມາດ	-8.60201
▁ພວ	-8.60332
ຸມ	-8.60571
ອົງ	-8.60605
າວ	-8.6102
ຫຼ	-8.61085
▁ແກ	-8.6111
ສະຕີ	-8.61581
ຫີນ	-8.62017
ມັກ	-8.62247
▁ລໍາ	-8.62374
ມື	-8.62377
ເຕີ	-8.6322
ໂຍນ	-8.63775
້ງ	-8.63904
ຕັ້ງ	-8.64453
▁ເມີ	-8.64709
▁ລື	-8.64791
▁ເຂົາເຈົ້າ	-8.65202
▁ຖ່ອມ	-8.65211
ວາຍ	-8.65244
▁ຟູ	-8.65263
▁ເຄາະ	-8.65373
ອຸດົມ	-8.65408
▁ຖ້ອຍ	-8.65411
▁ປະໂຫຍດ	-8.65441
▁ສໍາພັນ	-8.65451
ແກ້ໄຂ	-8.65481
▁ພະຍາ	-8.65543
ຫຼັກຖານ	-8.65588
▁ແຂນ	-8.65632
ນີ	-8.65839
▁ກ້ອນ	-8.65869
▁ຕ່າງ	-8.65894
▁ຈໍານວນ	-8.65901
▁ເລິກ	-8.65902
▁ຫນີ	-8.65912
ສະເຫນີ	-8.66094
▁ຊັ້ນ	-8.66213
▁ພິມ	-8.6627
▁ສູນ	-8.6631
▁ຢືນ	-8.66353
▁ລູກໆ	-8.66365
▁ຢູ	-8.66506
▁ນັ່ງ	-8.66643
ບໍ	-8.66973
▁ງ່າຍ	-8.67173
▁ຊື່ນ	-8.67405
▁ມອນ	-8.67429
ຮ	-8.67512
ອ້ອມ	-8.67949
▁ເຕ	-8.68023
▁ສະພາບ	-8.68167
ື່ອ	-8.68319
▁ໄສ	-8.68331
ປະຈໍາ	-8.68643
ນຶກ	-8.68645
ຽດ	-8.68929
▁ນຶກ	-8.69156
▁ລຶກ	-8.69307
ຮູ້	-8.69332
ັ່ງ	-8.69871
ອາດ	-8.69889
ຂອງຂ້າພະເຈົ້າ	-8.69918
້ອມ	-8.70184
ທັບ	-8.70398
▁ທັບ	-8.7099
ປອບ	-8.7099
▁ຄ່າ	-8.71069
ເຖິງ	-8.71622
▁ແກ້	-8.7254
▁ພວກເຂົາ	-8.72851
້ອຍ	-8.73315
▁ສະມາ	-8.7342
▁ຊະ	-8.73641
ເບິ່ງ	-8.73721
▁ເປົ້າ	-8.7386
ວັນ	-8.73928
ກວ່າ	-8.73965
ຸ້ນ	-8.74105
ທີ	-8.74248
ຍາດ	-8.74443
ຫານ	-8.74772
່ນ	-8.75041
▁ຄວາມສຸກ	-8.753
ບານ	-8.75574
ອາ	-8.76411
▁ດໍາ	-8.77009
ຫລຽວ	-8.77359
ົບ	-8.77562
ວມ	-8.77661
▁ປັບ	-8.77791
▁ເຫລື້ອມ	-8.77867
ພິຈາລະນາ	-8.7787
ພຣະຜູ້ຊ່ວຍໃຫ້ລອດ	-8.7787
ຫນັງສື	-8.7787
▁ທໍລະມານ	-8.7787
▁ອະທິດຖານ	-8.7787
▁ອັນຕະລາຍ	-8.7787
▁ໂປໂລ	-8.77876
▁ຫນຽວ	-8.77879
▁ຜ່ອນ	-8.77885
▁ບໍລິຈາກ	-8.77896
ປະກອບ	-8.77914
▁ຂີ້	-8.77981
▁ລາມັນ	-8.77986
▁ກະຈັດ	-8.77991
▁ລ່ຽ	-8.78074
▁ໂລຫິດ	-8.78096
ເຫຼືອ	-8.78142
▁ເຕີບ	-8.78205
▁ສວຍ	-8.78213
▁ຄູ່	-8.78313
ແຕ່ງງານ	-8.78373
▁ຈົດ	-8.78413
▁ອັດສະຈັນ	-8.78417
▁ເກືອບ	-8.7842
▁ຮຸ່ງ	-8.78442
ການສຶກສາ	-8.78471
▁ຢຸດ	-8.78483
▁ຮອບ	-8.78538
▁ຊ່າງ	-8.78542
ເຕັ້ນ	-8.78607
▁ກຽດ	-8.78663
▁ເມ	-8.7872
▁ດອນ	-8.78739
▁ສະຫນ	-8.78762
▁ເອນ	-8.78848
▁ພະຍາດ	-8.78863
▁ລົມ	-8.78991
▁ສູ້	-8.79394
▁ຫນ້ອຍ	-8.79406
ເຂົ້າ	-8.79509
▁ເພາະວ່າ	-8.79637
▁ລອງ	-8.79647
▁ຫນ	-8.79749
ຕາ	-8.79937
▁ສະເຫມີ	-8.79958
ຮູ້ສຶກ	-8.79972
▁ພຣະວິຫານ	-8.79974
▁ບາຍ	-8.80074
ກະ	-8.80321
▁ທໍ	-8.80431
▁ຖິ້ມ	-8.80516
▁ບິ	-8.80711
▁ລົດ	-8.81116
ກອນ	-8.81209
▁ຕ້ານ	-8.81232
▁ຜ້າ	-8.81337
ອາກາດ	-8.81468
ກະຕັນຍູ	-8.8181
ຸກ	-8.81975
▁ເຖ	-8.83177
ຮອດ	-8.838
ຽມ	-8.84079
ຮຽນ	-8.84171
▁ໂຊ	-8.84523
ພຣະວິນ	-8.8461
ແບບ	-8.84611
▁ຕີ	-8.84652
ຣິ	-8.84841
ພຣະກິດ	-8.85125
▁ຍຸ	-8.85173
ເອົາ	-8.85563
ພຣະຄໍາ	-8.85649
ນໍາພາ	-8.85658
້າງ	-8.8582
ລ	-8.85876
▁ກະດ	-8.86094
່າ	-8.86235
ຕົກ	-8.86796
ຜ່ານ	-8.86912
ຊີບ	-8.87161
່ນອນ	-8.87193
ໂດຍ	-8.87512
ດາ	-8.87561
ແຕ່	-8.87966
▁ທັນທີ	-8.89031
ງານ	-8.89493
ຈ	-8.90281
ພວກເຮົາ	-8.90484
▁ອຸທ	-8.90512
ຂອງທ່ານ	-8.90947
▁ຕໍາ	-8.90993
▁ຣາ	-8.9124
▁ຮາ	-8.91698
▁ຈາ	-8.91835
▁ຢ່າ	-8.9188
ຶດ	-8.91911
ໃສ່	-8.9195
▁ງ	-8.9207
▁ຊາອຶເລ	-8.92155
▁ມູນລະດົກ	-8.92155
▁ອັບລາຫາມ	-8.92155
▁ເບື້ອງ	-8.92155
▁ເຝົ້າ	-8.92155
▁ເຢຣຶຊາເລມ	-8.92155
ມະຫາວິທະຍາໄລ	-8.92156
▁ສະຫລາດ	-8.92158
▁ກຣີກ	-8.92177
▁ໂຢ	-8.92186
▁ສາສະຫນາ	-8.92197
▁ຖ້ວນ	-8.92208
ນັບຖື	-8.92222
▁ປວງ	-8.92269
▁ທ້ອງ	-8.92302
ແຫລ່ງ	-8.92306
▁ລ້າງ	-8.92401
▁ແດ	-8.92458
▁ເນ	-8.92583
ດຶງ	-8.92659
▁ຕື່ນ	-8.92665
▁ລົ້ມ	-8.92752
▁ເຕືອນ	-8.92757
▁ສົມບູນ	-8.92794
▁ປະຕິ	-8.92799
▁ສະຫນັບສະ	-8.92803
▁ຊື່ສັດ	-8.9282
▁ກວ້າງ	-8.92846
▁ປາກ	-8.92861
▁ຄົ້ນ	-8.92875
▁ສະເພາະ	-8.92951
▁ລະດັບ	-8.92951
▁ແຜ່	-8.93018
▁ເມຍ	-8.93021
ລຸງ	-8.93123
▁ກົວ	-8.93135
▁ມໍ	-8.93141
ສູດ	-8.93344
▁ນັບ	-8.93443
▁ສັ້ນ	-8.93525
▁ມີຄ່າ	-8.93623
▁ເງິນ	-8.93642
▁ວານ	-8.93671
▁ໂບ	-8.93725
▁ຫຼັກ	-8.9375
ມານ	-8.9387
▁ໂບດ	-8.93944
ນໍາ	-8.93969
▁ບຸກຄ	-8.93973
▁ທາດ	-8.94265
▁ຂ້າພະເຈົ້າໄດ້	-8.94408
▁ມະຕະ	-8.94519
ິດສະລາ	-8.94591
▁ພັດ	-8.94814
ຂ້າພະເຈົ້າ	-8.95
▁ທໍານ	-8.95456
ສຽງ	-8.95623
▁ດວ	-8.95647
▁ນາດ	-8.95675
▁ຄ້າ	-8.95874
▁ຖ້າທ່ານ	-8.95941
ຊາ	-8.9627
ດິ	-8.96428
ຝັງ	-8.96468
ຸດ	-8.96481
▁ສະຫນາ	-8.96564
ພຣະບັນຍັດ	-8.96689
▁ໂກ	-8.9674
▁ຫານ	-8.97141
▁ບາດ	-8.97214
▁ສານຸສິດ	-8.9727
ອມ	-8.97757
ວດ	-8.97962
່ວຍ	-8.9831
ົວ	-8.98366
ທັດສະ	-8.98833
ແບກ	-8.98957
▁ຕື່	-8.99039
▁ເທ	-8.99058
ຫ	-8.99335
ສານ	-8.99582
ຕີ	-8.99667
ກໍາລັງ	-8.99834
ສາດສະຫນາຈັກ	-9.00082
ຊ່ວງ	-9.00154
ກາ	-9.00285
▁ແອ	-9.0037
▁ສັກ	-9.00638
▁ລະອ	-9.00718
ຊື່	-9.00865
້ນ	-9.00954
ຕົວ	-9.00972
ຖ້າ	-9.01841
ລູກ	-9.02169
ກັດ	-9.02277
ຊາວ	-9.02658
ຢ	-9.03146
ສັກສິດ	-9.03164
ໃຫມ່	-9.03186
ກ່ຽວ	-9.03302
ລຶກ	-9.03333
ນາມ	-9.03773
▁ເສື	-9.04164
▁ຄຶ	-9.04177
▁ເຮ	-9.0421
ວາງ	-9.04315
ຈໍາເປັນ	-9.04453
ວອນ	-9.0449
ເລີ່ມ	-9.04682
▁ປິ	-9.04854
ພຣະເຢຊູຄຣິດ	-9.05202
ບົດ	-9.05236
▁ອຸ	-9.055
ື້ອ	-9.0561
▁ຟ	-9.06858
ສິ່ງທີ່	-9.06989
▁ອານາຈັກ	-9.07846
ັ່ນ	-9.07865
ິ້ນ	-9.08007
▁ສີ	-9.08231
ໄ	-9.08504
ຂ້ອຍ	-9.0859
ທຸກ	-9.08674
ເ	-9.08821
▁ປົກກະຕິ	-9.08822
▁ຟາລິຊຽນ	-9.08822
▁ຟື້ນຟູ	-9.08822
▁ເຂົ້າຈີ່	-9.08822
▁ເອເດນ	-9.08823
ປະພຶດ	-9.08823
▁ອຸທິຍານ	-9.08825
▁ແຫ້ງ	-9.08825
▁ຢ້ຽມ	-9.08826
▁ຫລວງຫລາຍ	-9.0884
▁ອະນຸສອນ	-9.08841
ເຂົາ	-9.08843
▁ໃຕ້	-9.08852
▁ໂດຍຄວາມ	-9.08853
▁ເພິ່ງ	-9.08913
▁ເຊົ້າ	-9.08919
▁ເວົ້າຫຍັງ	-9.08957
▁ທຽບ	-9.09007
▁ປັ້ນ	-9.09091
▁ສະບາຍ	-9.09114
ນ້ໍາ	-9.09168
▁ປະມານ	-9.09197
ກະທົບ	-9.09206
▁ຫໍ	-9.09245
ຄຸນສົມບັດ	-9.09251
ສິດທິ	-9.09266
▁ສົງໄສ	-9.09272
ຍິ່ງໃຫຍ່	-9.09341
▁ໂອກາດ	-9.09354
ເຫມາະ	-9.09386
▁ອະທິ	-9.09408
▁ຂັ້ນ	-9.09408
າຫ	-9.09423
▁ຫວ່າງ	-9.09537
ບາດ	-9.09539
▁ໄຖ່	-9.09539
▁ສາຂາ	-9.09545
▁ປະຕູ	-9.09548
▁ຂວາ	-9.09555
▁ແຫນ້ນ	-9.09558
▁ຖາ	-9.0957
ສືບ	-9.09591
▁ບັນຫາ	-9.09621
▁ເດີນທາງ	-9.09682
▁ຄວ	-9.09685
▁ປອດ	-9.0972
ດຽວກັນ	-9.09731
ເສື້ອ	-9.09741
▁ລ້ານ	-9.09755
▁ອັດ	-9.09808
ຍ້າຍ	-9.09818
▁ປະຈັກ	-9.09871
▁ບຸກ	-9.09936
▁ລວງ	-9.10172
▁ເສ	-9.10515
▁ແຮ	-9.10533
▁ບາງເທື່ອ	-9.10675
▁ເນຍ	-9.1072
▁ເລີດ	-9.10794
▁ເດີ	-9.10869
▁ບໍ່ແມ່ນ	-9.10915
▁ຫລາຍໆ	-9.11094
່ຽວ	-9.11131
ອຸທິດ	-9.11276
▁ເດັກນ້ອຍ	-9.11549
▁ຣິ	-9.11618
▁ມາສູ່	-9.11697
ິ	-9.11872
ເສີນ	-9.11933
▁ນ້ໍາ	-9.1206
▁ຜະ	-9.12336
▁ກ້າວ	-9.12372
ິບ	-9.12598
▁ລິ	-9.12819
ປະສົບການ	-9.13044
ໍ້	-9.13403
ບັນຍັດ	-9.13589
ກົດ	-9.13716
▁ແຕ່ລະ	-9.13741
▁ໂມນ	-9.14042
▁ຫລາ	-9.14127
▁ມີຄວາມ	-9.15656
ຮັກ	-9.15921
ກ່າວ	-9.16191
ຸ່ງ	-9.17071
▁ອານ	-9.17175
▁ກ່ຽວກັບ	-9.17277
ເຂົາເຈົ້າ	-9.17401
ສະຫວັນ	-9.1753
▁ບູ	-9.17654
ຊົງ	-9.17818
ຸງ	-9.17849
ູງ	-9.18575
ພ	-9.18604
▁ກົ	-9.18678
ບັນເທ	-9.19308
▁ເພ	-9.19449
າບ	-9.19753
▁ຜ	-9.19801
ຄິດ	-9.19816
ຫ່າງ	-9.19909
▁ແຈ່	-9.20687
ພັນ	-9.21347
ໃຫຍ່	-9.21384
ໄສ	-9.21864
ໂຮງຮຽນ	-9.21915
ພວກເຂົາ	-9.22078
ໄມ້	-9.22088
ບ້ານ	-9.2218
ີງ	-9.22777
ບອກ	-9.22815
ສອງ	-9.23003
ປັນ	-9.23037
ກິດ	-9.23073
ພຣະບິດາ	-9.23075
ເລີຍ	-9.23129
ເທື່ອ	-9.23146
ອາທິດ	-9.23172
ທູດ	-9.23223
ເສັ້ນ	-9.23367
ືນ	-9.23508
ເປີດເຜີຍ	-9.23584
ເພື່ອ	-9.23591
ຕ້ານ	-9.23598
ພອນ	-9.23682
ຄົງ	-9.24015
ສະຕິ	-9.24117
▁ຫັນ	-9.24175
▁ເອີ	-9.2455
ຸກຄົນ	-9.25147
▁ໂທ	-9.25265
ເລັກ	-9.25373
ຄວາມຈິງ	-9.25443
ນິ	-9.25456
ລົດ	-9.25642
▁ແພ	-9.26267
ທີ່ຈິງ	-9.26516
▁ມາກ	-9.26694
ີ່	-9.26709
ຄືນ	-9.27173
ທີ່ສຸດ	-9.27391
ີດ	-9.27462
▁ວັ	-9.27895
ເຕ	-9.27942
ນັກງານ	-9.28256
ທາ	-9.28259
▁ເກ	-9.28494
▁ແທ	-9.28658
a	-9.28819
•	-9.28822
▁ອິດສະລາແອນ	-9.28822
ຂະຫນາດ	-9.28823
▁ປະຊາຄົມ	-9.28823
ທ່າມກາງ	-9.28824
▁ຊະນິດ	-9.28828
▁ທໍາມະ	-9.28832
▁ໂຍເຊບ	-9.28833
▁ປາຍທາງ	-9.28839
▁ເບົາ	-9.28839
▁ໂຢຮັນ	-9.28841
▁ເສຍຫາຍ	-9.28845
ຫຍັງ	-9.2885
▁ພັກ	-9.28866
▁ເສລີ	-9.28871
▁ອ້ອນ	-9.28911
▁ຮົບ	-9.28966
▁ແບ່ງ	-9.28992
ຊາຍຫນຸ່ມ	-9.29012
ທິພົນ	-9.29029
▁ເປົ່າ	-9.29149
▁ໂຄງ	-9.29163
▁ແຍກ	-9.29199
ປັນຍາ	-9.2922
ພິເສດ	-9.29221
▁ຈົດຫມາຍ	-9.29229
▁ບົກ	-9.29294
▁ຈ້າ	-9.29362
▁ລັກ	-9.29389
▁ໂສ	-9.29414
▁ບຸນ	-9.29429
ຊໍາລະ	-9.29493
ອິນ	-9.29528
ແບ່ງປັນ	-9.29544
▁ຖະ	-9.29562
ພັກດີ	-9.29566
▁ທັນໃດ	-9.29693
ລ່ວງ	-9.29702
▁ມໍມອນ	-9.2971
▁ແມ່ຕູ້	-9.29713
▁ສະທ້ອນ	-9.29725
▁ສາລາ	-9.2973
▁ບົດຮຽນ	-9.29742
▁ຫ່ວງ	-9.29757
▁ການກັບໃຈ	-9.29889
▁ເມັດ	-9.29935
▁ແມ	-9.30069
▁ລວ	-9.30103
▁ສະພາບການ	-9.30127
▁ຕິດຕາມ	-9.30166
▁ເມດ	-9.30174
▁ພຣະຄຣິດ	-9.30196
▁ເຖິງແມ່ນ	-9.30221
▁ດອງ	-9.303
▁ທັນ	-9.3033
▁ຄວາມທຸກ	-9.30359
ຈຸດປະສົງ	-9.30429
ຄວາມສຸກ	-9.30555
▁ກວດ	-9.30803
▁ແຄ	-9.30844
ພຣະຜູ້ເປັນເຈົ້າ	-9.31029
▁ແສງ	-9.31058
▁ຄວາມຫມາຍ	-9.31225
ຖຽງ	-9.3123
▁ເຫລົ່ານັ້ນ	-9.31383
▁ດັບ	-9.31386
▁ແພງ	-9.3141
▁ສຸ	-9.31438
▁ໄຫມ	-9.31439
ິນ	-9.31654
▁ບອດ	-9.31658
ລອດ	-9.31756
▁ຊັບ	-9.32028
▁ຫມ	-9.32053
▁ເມື່ອເຮົາ	-9.32112
▁3	-9.32213
▁ຖ້າຫາກເຮົາ	-9.32216
▁ຮີ	-9.32231
▁ອ້າງ	-9.32658
ຕະ	-9.33078
▁ກີ	-9.33196
ິວ	-9.33206
ຮ້ອຍ	-9.33243
▁ກະຈ	-9.33555
▁ນອນ	-9.33992
▁ບໍາ	-9.34082
▁ພຣະຜູ້ເປັນເຈົ້າ	-9.34132
▁ຕະຫລ	-9.34293
▁ບີ	-9.34596
ຮ້າຍແຮງ	-9.34651
ລັນ	-9.34661
▁ຫຍ	-9.34777
າວເວ	-9.34799
ຫັນ	-9.35364
▁ເບ	-9.35416
ຊິກ	-9.35665
ຫມໍ	-9.35938
▁ພິທີ	-9.36063
ເລື່ອງນີ້	-9.36073
ະທໍາ	-9.36178
▁ເນີ	-9.36321
▁ເຂົ້າກັບ	-9.36743
▁ໄຊ	-9.36863
ປ່ຽນ	-9.36899
▁ຕໍາຫ	-9.36967
▁ປານ	-9.37152
ເລື່ອງ	-9.37558
ເອງ	-9.38305
ບໍ່ສາມາດ	-9.38634
ັ້ນ	-9.38901
ພົບ	-9.39353
▁1	-9.39683
▁ເຍ	-9.39822
ນາຍ	-9.39879
ແຫຼ	-9.40262
▁ບັບ	-9.40348
ຫລອດ	-9.40678
▁ແຍ	-9.40906
ປານ	-9.41008
ເພງ	-9.4101
ລັກ	-9.41153
▁ທ່ຽ	-9.41285
ທະນ	-9.41337
ໍ້າ	-9.41451
ຊະນະ	-9.41609
້ອງ	-9.41616
▁ຂ້	-9.4176
▁ປົ	-9.41783
ັດຖະ	-9.42002
ເວົ້າ	-9.42619
▁ຫລຸ	-9.42672
ເຢັນ	-9.43635
▁ເຄ	-9.43859
ຊຸດ	-9.43986
▁ສະບ	-9.43991
າະ	-9.44038
ນິວ	-9.44181
ັ້ງ	-9.44204
ຄອບຄົວ	-9.44397
ສະມາ	-9.44485
ົາ	-9.44734
ແກ່	-9.44789
ຍັງ	-9.44951
ຊ	-9.4498
▁ແຫວ	-9.45166
າຈານ	-9.45366
ແຫ່ງ	-9.45392
ູກ	-9.45419
ເຮືອ	-9.46002
ແລະ	-9.46009
ຈໍາ	-9.46559
ຮ່ວມ	-9.46805
ອໍານາດ	-9.47055
ື່ອນ	-9.47136
ສໍາຄັນ	-9.4716
▁ນຸ	-9.47268
ບາງ	-9.47368
ເຫດ	-9.47403
ໂຈ	-9.47412
ວິນຍານ	-9.47452
ຂອງຖານະປະໂລຫິດ	-9.47459
ຖະຫນາ	-9.47692
ຈິດໃຈ	-9.47731
ກາຍເປັນ	-9.47782
ພຽງ	-9.4796
ປົວ	-9.47997
ສະຫວ່າງ	-9.48045
ພາ	-9.48157
ສະພາບ	-9.48236
ຊອບ	-9.48239
ຂໍ້	-9.4824
ເປັນຄວາມ	-9.48293
ລິນ	-9.48321
ກະຈ	-9.48381
ເຈົ້າຂໍ	-9.48409
ໂລນ	-9.48424
ຖິ້ມ	-9.48475
ບາບ	-9.48477
ນ້ອງ	-9.48606
ຍິ່ງ	-9.48747
ຫລັງ	-9.48802
▁ບໍລິ	-9.4885
ທົນ	-9.48885
▁ອອ	-9.48975
ເລີ່ມຕົ້ນ	-9.49787
ຶກ	-9.49811
ູ່	-9.49992
ກໍາ	-9.50032
ຕີນ	-9.50066
ທີ່ດີ	-9.50303
ໂອ	-9.50493
ຮີ	-9.50705
ເຮືອນ	-9.50829
ຂ້າງ	-9.50969
ໃຫ້ເຮົາ	-9.51009
ຸນ	-9.51107
ມາດ	-9.51243
ວັດທະນ	-9.51451
ສັນ	-9.51575
ເຂ	-9.51643
ຫວັດ	-9.52294
▁ສະຖາ	-9.52453
ແຕກຕ່າງ	-9.52791
ຕ	-9.52814
▁ທ່າ	-9.52819
ຫັດ	-9.5292
ໂມ	-9.53061
ປີ	-9.53238
▁ຟາ	-9.53241
▁ຜ່າ	-9.5341
ຄວາມຮູ້	-9.5342
▁ຂອງເຮົາ	-9.5349
ປະຈຸ	-9.53537
▁ຖະຫນ	-9.53662
4	-9.53712
▁ຊິ	-9.53806
▁ອະນຸ	-9.53806
▁ກະຕືລືລົ້ນ	-9.53822
6	-9.53822
▁ຄຸນຄ່າ	-9.53822
▁ຫໍສັງເກດການ	-9.53822
ອ່ອນແອ	-9.53822
▁ຮຽກຮ້ອງ	-9.53824
▁ສັນຕິສຸກ	-9.53825
▁ຊະບາ	-9.53826
▁ໂນເອ	-9.53827
▁11	-9.53828
ພຣະວິນຍານບໍລິສຸດ	-9.53828
ທ້າທາຍ	-9.53829
ຈະເປັນແນວໃດ	-9.53831
ເຮັດວຽກ	-9.53832
ທັງສອງ	-9.53839
▁ສົມຄວນ	-9.53841
ສິນລະລຶກ	-9.53841
ຢືນຢັນ	-9.53849
ຊຸມນຸມ	-9.53862
▁ສິດອໍານາດ	-9.53868
▁ຈໍາກັດ	-9.53869
ພໍ	-9.53871
▁ເຖີດ	-9.53886
▁ເຣັດ	-9.53892
▁ຊໍ້າ	-9.53903
▁ເວັ້ນ	-9.53916
▁ຝັ່ງ	-9.53923
▁ລິກລັກ	-9.53924
ພັນທະສັນຍາ	-9.53933
ເຕັມໄປດ້ວຍ	-9.53939
ມອງເບິ່ງ	-9.53943
ຄືກັນ	-9.54007
▁ຂົ່ມ	-9.54028
▁ທາງວິນ	-9.54055
▁ເລມັນ	-9.54081
▁ເພື່ອຈະໄດ້	-9.54087
▁ຂ້າພະເຈົ້າຂໍ	-9.54113
▁ພຶດ	-9.54132
ໃຊ້	-9.54133
▁ສະຫຼ	-9.54147
▁ສັນລະ	-9.54201
▁ເຄື່ອນ	-9.54208
▁ສາດສະ	-9.54281
▁ຕົບ	-9.5429
ຖິ່ນ	-9.5438
ດື່ມ	-9.54382
▁ຮີດ	-9.54448
ຈຸດ	-9.54497
ຫມວດ	-9.54567
ຄວາມຄິດສ້າງສັນ	-9.54685
▁ຮຸນ	-9.54703
▁ທຸກໆ	-9.54849
▁ສະຖິດ	-9.54862
▁20	-9.54913
ປັບປ	-9.54929
▁ໂງ່	-9.54958
▁ທ້ອງຖິ່ນ	-9.54978
ງາມ	-9.55009
▁ດັ່ງນັ້ນ	-9.55291
ຂໍກະແຈ	-9.55292
▁ພຣະອົງຈະ	-9.55335
▁ເຈົ້າຮູ້	-9.55366
▁ເຂົ້າໃຈ	-9.55434
▁ທູນ	-9.55455
▁ທ້າ	-9.55468
▁ຣັດ	-9.55538
▁ຄຸກ	-9.55717
▁ເຫມີ	-9.55952
▁ຟີລ	-9.55975
▁ຍຸດ	-9.56247
▁ຊໍາ	-9.56319
▁ຂັດ	-9.56374
ທັງຫມົດ	-9.56486
ນວນ	-9.56583
່ອນ	-9.56601
▁ເສິກ	-9.5661
▁ຜະລິດ	-9.56629
ແຕ່ລະຄົນ	-9.56721
▁ມົ	-9.56788
ວກ	-9.56826
ຂ້າພະເຈົ້າຄິດວ່າ	-9.56855
▁ຫົວຫນ້າ	-9.56908
▁ຫລັງຈາກ	-9.56931
ຄ່ອງ	-9.57125
ເຫລົ່ານີ້	-9.57186
▁ນັ້ນຄື	-9.57469
ລິ	-9.57498
▁ໂອນ	-9.57512
▁ໂນ	-9.57547
ດັ່ງກ່າວ	-9.57953
ສູງ	-9.5811
ຂອງລາວ	-9.58183
▁ຊັດ	-9.58192
▁ຄວາມຈິງ	-9.58271
▁ໂພດ	-9.58365
▁ເສີມ	-9.58458
▁ແອນ	-9.58508
▁ມອງ	-9.58674
▁ຜູ້ນໍາ	-9.58679
▁ໂດຍການ	-9.5911
▁ຫນ້າທີ່	-9.59822
▁ລະບ	-9.59875
ອຍ	-9.601
ຄິດວ່າ	-9.60145
▁ໄກ	-9.60223
▁ປົວ	-9.60621
ວງ	-9.61199
ໄດ້ເຮັດ	-9.61497
ດຽວ	-9.61869
ຂະບວນ	-9.62537
▁ສັບ	-9.626
້ວ	-9.62922
ຈິງແລ້ວ	-9.62947
▁ຜູ	-9.63056
ຕອນ	-9.63272
▁ສິ່ງນີ້	-9.63766
ທີ່ພວກເຮົາ	-9.64186
ົ້ນ	-9.64357
ສິ່ງນີ້	-9.64608
ລາດ	-9.64875
ພຣະເຈົ້າ	-9.65003
ົ່ງ	-9.65136
ແດງ	-9.6538
▁ປ້າ	-9.65403
▁ຂອງພຣະ	-9.65473
▁ຄະ	-9.65526
ພັດ	-9.65645
ບໍ່ໄດ້	-9.65726
▁ດານ	-9.65816
▁ພັນລະ	-9.66043
▁ອົບ	-9.663
ທຸກຄົນ	-9.66377
ຊົນ	-9.66411
▁ຝາ	-9.6656
ັນຈຸ	-9.66607
ເມີດ	-9.66847
▁ຊົ	-9.66874
ປາ	-9.6707
ຄວາມສາມາດ	-9.67119
ຂ້າພະ	-9.67143
ຮ້ານ	-9.67189
ໍ	-9.67215
ເວ	-9.6722
ຊາຍ	-9.67253
▁ບໍ່ມີ	-9.67348
ຕົ້ນ	-9.67472
▁ປຶກ	-9.67679
▁ເພີ	-9.6779
▁ການກັບ	-9.67835
ຣິດ	-9.67952
ທີ່ຈະ	-9.67962
ວຍ	-9.68018
▁ແລງ	-9.68034
ຂອງສາດສະຫນາຈັກ	-9.68222
▁ສິ່ງທີ່	-9.69061
ອີ	-9.69097
ູ້	-9.69138
ຖ	-9.69246
ຣິກ	-9.69452
້ໍາ	-9.69817
ເລິກຊຶ້ງ	-9.69872
ຍາມ	-9.70389
ອບ	-9.7082
▁ແຊ	-9.71139
ນອນ	-9.71777
ຂອງເຂົາ	-9.71864
▁ເວັນ	-9.72541
ຫວ	-9.72544
ເຮັດໃຫ້	-9.72824
ຕິດ	-9.73038
ໍ່	-9.73555
ຈັກ	-9.7363
ຊູ	-9.73766
▁ຮູ	-9.73912
ຢູ່ໃນ	-9.73945
ຈຶ່ງ	-9.74509
ທົ່ວໂລກ	-9.74593
ຢິ	-9.74945
ຖອນ	-9.75038
ມວນ	-9.75288
ໂຄ	-9.755
▁ຊ້າ	-9.75542
▁ປ່າ	-9.757
▁ຫວັ	-9.75846
ເມື່ອ	-9.75851
ທຸກສິ່ງ	-9.7603
ຟ	-9.76049
▁ພື	-9.76408
ສຸດ	-9.76882
▁ເຟ	-9.76975
ສຸກ	-9.77045
ວານ	-9.77435
▁ສາກ	-9.7755
ອິດ	-9.77557
ເຂັ້ມແຂງ	-9.77815
ຊີ	-9.77964
ບັນ	-9.78253
ຊຶ່ງ	-9.78297
ກາດ	-9.78827
ສາດສະຫນາ	-9.79175
ປະເທດ	-9.79303
ຍິງ	-9.79366
ຫມົດ	-9.79399
ດັ່ງ	-9.7951
ເຊື່ອ	-9.79563
ແຮງ	-9.79759
ຜີ	-9.79965
ໄປຕາມ	-9.80136
ແນວໃດ	-9.80141
ສັນຍາ	-9.80312
ຜິດ	-9.8042
▁ສຸຂ	-9.80521
ຟັງ	-9.80571
ຮັກສາ	-9.80596
ເທົ່ານັ້ນ	-9.8063
▁ດັ່ງທີ່	-9.80639
ພ້ອມ	-9.80711
ພະຍາຍາມ	-9.80761
ດຽວນີ້	-9.80928
ເສຍ	-9.80947
ຜ້າ	-9.80999
ປະທານ	-9.81021
ທັງ	-9.81043
ແຊ	-9.81095
ເຊື້ອ	-9.81104
3	-9.81212
ໂພດ	-9.81245
ເສີມ	-9.81246
ເຟ	-9.81261
ແນວນັ້ນ	-9.81322
ນິລັນດອນ	-9.81327
ສະເຫມີ	-9.81336
ມະຕະ	-9.81367
ເອົາໃຈໃສ່	-9.81413
ດູດ	-9.81608
ຫນາວ	-9.81788
ຄວນ	-9.82212
ໂມນ	-9.82284
ທັນທີ	-9.82331
ຊາດ	-9.82435
ສະຫຼາດ	-9.82453
ໂສ	-9.82529
1	-9.82561
ຈົບ	-9.82604
ງ່າຍ	-9.82664
ໂທ	-9.82855
ໂປ	-9.83035
▁ຂະ	-9.83067
ໂມງ	-9.83125
ສາມ	-9.83241
ຢືນ	-9.83251
ເດັກນ້ອຍ	-9.83267
ມາສູ່	-9.83322
ຮຽນຮູ້	-9.83892
▁ເປັນຜູ້	-9.84296
▁ກະທັ	-9.84318
▁ບັນລ	-9.84747
▁ສໍາລ	-9.84856
ບໍ່ມີ	-9.85474
ອະນາຄົດ	-9.85533
ຫາຍ	-9.85681
ໄດ້ຖືກ	-9.85993
▁ຕໍ	-9.8616
▁ກິ	-9.86165
ກອງ	-9.86474
ພົ້ນ	-9.86499
ຝັນ	-9.86622
▁ສະຫມຸ	-9.867
ເພີ	-9.86784
ສົມບັດ	-9.86831
ຢູ່ນໍາ	-9.86896
▁ຂະຫຍາຍ	-9.86906
ບເລີ	-9.87096
▁ເລື້ອຍ	-9.8712
ກະແສ	-9.87154
▁M	-9.87155
ບໍາເຫນັດ	-9.87155
▁ຄາລິເລ	-9.87155
▁ປັດສະຄາ	-9.87155
▁ຢູລະເດນ	-9.87155
▁ສັບສົນ	-9.87155
▁ອີຢີບ	-9.87155
▁ເຍີ້ຍ	-9.87155
▁ເມັດຫນຶ່ງໄດ້	-9.87156
ພາກພຽນ	-9.87156
▁ຫຍຸ້ງຍາກ	-9.87156
ຂັດສົນ	-9.87156
ຕ້ອນຮັບ	-9.87156
ເຫຼັ້ມ	-9.87157
▁ໂນ້ມ	-9.87157
▁ສະເປນ	-9.87157
▁ໂຫດຮ້າຍ	-9.87158
▁ເຄືອງ	-9.87159
at	-9.8716
▁ໂດຍທີ່ຮູ້	-9.87161
ຕົນເອງ	-9.87161
▁ສະແຫວງຫາ	-9.87161
ຖ່າຍຮູບ	-9.87165
ແຕ້ມຮູບ	-9.8717
▁ພື້ນ	-9.87172
ຊຸກຍູ້ໃຫ້	-9.87173
▁ຮຽກ	-9.87174
ເລືອກທີ່ຈະ	-9.87186
ປະຫລາດ	-9.87189
▁ສະຈັນ	-9.87194
ນັ່ງຢູ່	-9.87198
▁ເຫັນຄັ້ງທໍາອິດ	-9.87201
▁ຢ່າຊູ	-9.87202
ທຸກທໍລະມານ	-9.87208
▁ເລີ່	-9.87208
▁ສະຫລຸບ	-9.87217
▁ກ້າຫານ	-9.87218
ຕໍ່ຫນ້າ	-9.87254
ກອງປະຊຸມ	-9.87258
▁ແຕ່ງຕັ້ງ	-9.87259
ພຣະກິດຕິຄຸນ	-9.8726
▁ເບີກ	-9.87271
▁ໂຫດ	-9.87275
ຄອບຄົວຂອງເຮົາ	-9.87279
▁ເຄັດ	-9.87306
▁ງຫາ	-9.87328
▁ຍຶດ	-9.87333
ດົນນານ	-9.87364
▁ເຜ	-9.8737
▁ກົງໆ	-9.87384
▁ຂ້າພະເຈົ້າເຊື່ອ	-9.87386
▁ຄໍ	-9.874
ດໍາລົງຊີວິດ	-9.87412
ຖວ	-9.87419
ຂອງໂລກ	-9.87425
ພິບັດ	-9.87428
▁ເອລີ	-9.87436
ຕັດສິນໃຈ	-9.87494
▁ເອເຊ	-9.875
▁ກິດຈະກ	-9.87506
▁ບຸ	-9.87516
▁ກຸງ	-9.8752
▁ຫັ້ນ	-9.87529
ຊຶ້ງ	-9.87541
ຫັ້ນລະ	-9.87598
▁ໂປດ	-9.87603
ເລຍ	-9.8763
▁ຈິກ	-9.87632
▁ຂ້າພະເຈົ້າຈຶ່ງ	-9.87654
▁ຄວາ	-9.87681
▁ມຸມ	-9.87719
ສູງສຸດ	-9.8772
ດຕາ	-9.87723
ທຸກຢ່າງ	-9.87756
ມຸດ	-9.8776
▁ປອມ	-9.87763
ກໍຖືກ	-9.87766
ລໍ	-9.8778
▁ສະຖານະ	-9.87787
ຄົນທີ່ຕ້ອງ	-9.87823
ເຂີຍ	-9.87928
▁ແຕະ	-9.87962
ຄ່ໍາ	-9.88003
▁ທ້າຍນີ້	-9.88006
ພອນສະຫວັນ	-9.88018
ແທ້ຈິງ	-9.88052
ເຈ	-9.88079
▁ເລີນ	-9.88093
ອະໄພ	-9.88119
ຫນ່ວງ	-9.88137
ເອກ	-9.88164
▁ພວກເຮົາກໍ່	-9.88173
ບໍ່ເຄີຍມີ	-9.88174
ກາງຂອງ	-9.8818
▁ສະດຸ	-9.88198
ພວກເຈົ້າ	-9.882
ມາກ່ອນ	-9.88209
▁ອັກ	-9.88235
ຜູ້ຫນຶ່ງ	-9.88247
ເອື້ອຍຊູ	-9.88266
▁ເລີກ	-9.88283
▁ຍ້ອນວ່າ	-9.88307
ໂກ	-9.88312
▁ກຸມ	-9.88343
▁ຕຶກ	-9.88441
▁ອານາ	-9.88466
▁ຊັງ	-9.88575
▁ລານີ້	-9.88589
▁ອາລົມ	-9.88602
▁5	-9.88646
▁2	-9.8867
ຫລິ້ນ	-9.88671
ເນັດ	-9.88693
▁ຟໍ	-9.88706
▁ຫນັງ	-9.8871
▁ສັງຄົມ	-9.8873
ຄິດອອກ	-9.88742
▁ພາບທີ່ມາໃຫ້	-9.88745
▁ລາມົກ	-9.88758
▁ໄຕ່ຕອງ	-9.8876
▁ອຸບາຍ	-9.88768
ໄດ້ໄປ	-9.88775
▁ງຽບ	-9.88795
▁ຫລວງ	-9.8883
▁ອຸປະ	-9.8888
▁ທີ່ຈະມີ	-9.88882
າກ	-9.88922
▁ຮ່າງ	-9.88923
▁ວິຊາ	-9.88959
ໂຫຍດ	-9.89047
▁ຊ່ວຍເຫລືອ	-9.89048
ກໍ່	-9.89085
ອັນດຽວກັນ	-9.89236
ຄໍາຕອບ	-9.89258
▁ໃນມື້	-9.89268
▁ພາລະ	-9.8928
ປະເສີດ	-9.89377
▁ປະຊາ	-9.89417
▁ຊີວ	-9.89442
ຈະໄດ້	-9.89457
ອານຸ	-9.89479
▁ເລັນ	-9.89514
▁ນຸດ	-9.89543
ແຟ	-9.89637
ປະເຊີນ	-9.89727
▁ສອກ	-9.89736
ມື້ອື່ນ	-9.8979
▁ປັດ	-9.8981
ນໍາໃຊ້	-9.89958
▁ຫມາ	-9.90133
▁ຊິດ	-9.90203
▁ໃດໆ	-9.9025
▁ເອກະ	-9.90546
ຈຸບັນ	-9.90602
ູດ	-9.90629
▁ຜາ	-9.9069
ຢາ	-9.90742
▁ເພິ່ນໄດ້	-9.90848
▁ຄັດ	-9.90859
ໃນເວລານີ້	-9.91014
▁ອຸ່ນ	-9.91173
▁ປອດໄພ	-9.91208
▁ຄົດ	-9.91228
ເອື້ອມ	-9.91352
▁ເກັ	-9.91511
▁ໂຄ	-9.91516
▁ຍື	-9.91623
▁ພົ້ນ	-9.9165
່າງ	-9.91719
▁ໃນການ	-9.91731
ເຈົ້າຈຶ່ງ	-9.91823
ຫາຂ້າພະເຈົ້າ	-9.91914
ນັ້ນແມ່ນ	-9.9194
▁ໂປ	-9.92005
ໄດ້ຮຽນ	-9.92099
▁ໃນຊ່ວງ	-9.92195
▁ວາດ	-9.92262
▁ຈາກຄົນທີ່	-9.92296
▁ເປັນນັກ	-9.92324
▁ປູ	-9.92419
ກີດ	-9.92432
▁ກະວ	-9.92529
▁ເຈີ	-9.92727
ຸ່ມ	-9.92792
13	-9.9283
ວາງໃຈ	-9.92881
▁ຈູ	-9.92931
ແຫນ່	-9.93015
ຂ້ອງ	-9.93056
▁ແສ	-9.93113
▁ເອົາໃຈໃສ່	-9.93251
▁ອົງການ	-9.93256
ໃຫ້ຮຽນຮູ້	-9.93588
▁ພຣະເຈົ້າ	-9.94188
ປ່ຽມ	-9.94205
▁ໃນຊີວິດ	-9.9423
ແມ່ຂອງຂ້າພະເຈົ້າ	-9.9424
▁ສຸຂະ	-9.94287
າເອນ	-9.94469
▁ໂລດ	-9.94479
▁ຂອງເຂົາເຈົ້າ	-9.94503
ເຈົ້າບໍ່	-9.9457
ເປັນເວລາ	-9.94616
ບາກ	-9.94625
ເລັດ	-9.94746
ນໍາກັນ	-9.94796
ຊ່ວຍ	-9.94836
ເຕົາ	-9.95021
▁ພວກເຮົາໄດ້	-9.95044
▁ລາງ	-9.95339
▁ນິຍ	-9.95994
ແບບຢ່າງ	-9.96098
▁ທົ່	-9.96132
▁ອິນ	-9.96161
▁ທົດ	-9.96247
▁ຈິດໃຈ	-9.96512
ກີ	-9.9653
ດີ້ນ	-9.96695
ວົກ	-9.96768
▁ຖະຫນາ	-9.96799
▁ຕີນ	-9.96886
ເສີດ	-9.96896
▁ຂອງພວກເຮົາ	-9.96938
▁ເຮົາຕ້ອງ	-9.96995
ຂ້າພະເຈົ້າຫມາຍ	-9.97087
▁ທີ່ຈະ	-9.97248
ໄພ	-9.97333
ບົດສະເຫນີ	-9.97339
ເຫັນໄດ້	-9.9765
ບ່ອນ	-9.97685
▁ວ່າມັນ	-9.97843
▁ການສະ	-9.97962
ຫິດ	-9.9806
ດ້ວຍຄວາມ	-9.9875
ນາທີ	-9.98974
ເດັນ	-9.98996
▁ມານັ້ນ	-9.99134
ະທານ	-9.99448
▁ໄຄ	-9.99681
ັກຖານ	-9.99767
ຍານ	-10
ຄວາມຮັກ	-10.002
ະຫຼາດ	-10.0028
ຊາມ	-10.0043
▁ອັນດ	-10.0065
ຂ້ອຍມີ	-10.0127
ໂລກ	-10.0169
ໃນໂຮງຮຽນ	-10.0184
ຫ້	-10.0239
ຊິບ	-10.0251
ສັດທາ	-10.0279
ປະທັບ	-10.0283
ນາອ	-10.0284
້າຍ	-10.0325
ເຈົ້າຈະ	-10.0366
ຫລັກ	-10.037
▁ກີດ	-10.0391
ລັດ	-10.0401
ຢ່າງຫນຶ່ງ	-10.0412
ພື້ນຖານ	-10.0419
ໃຈກາງ	-10.0449
▁ຢູ່ໃນ	-10.0456
ື່	-10.0484
ຂຽນ	-10.05
ຜູ້ນໍາ	-10.0506
ຫລົບ	-10.0514
ະຄາ	-10.053
ຶງ	-10.0536
ເປັນຜູ້ນໍາ	-10.0553
່ຽວກັບຄວາມສະຫຼາດ	-10.0584
ຍຸ	-10.0592
▁ຜົ	-10.0656
ຂອງພຣະອົງ	-10.066
ໃນໂລກ	-10.0662
ວ່າທ່ານ	-10.0692
ວັນທີ່	-10.0706
ອັນນີ້	-10.0776
ຫູ	-10.0816
ເຮັດສິ່ງ	-10.0825
ທ່ຽວ	-10.084
ວິນ	-10.0862
▁ດາມ	-10.0917
ີ້ນ	-10.0926
ຈົນ	-10.0927
▁ປຸ	-10.0932
ວິທີທີ່	-10.1009
ລື	-10.1022
ຂັບ	-10.1041
ຄົນອື່ນ	-10.1049
ເອັດ	-10.1063
▁ຈັ	-10.1074
ຄົນທີ່	-10.1099
ຫ້ອງ	-10.1099
ສື່	-10.1119
ມະຫາ	-10.1164
▁ສໍ	-10.1181
▁ລາບ	-10.1195
▁ກັ	-10.129
▁ແມ່ນແຕ່	-10.1292
ໍາພັ	-10.1351
ຈິງ	-10.136
▁ໂ	-10.1437
▁ອີ	-10.15
ກ່ອນ	-10.1519
່າວ	-10.1524
ເກ	-10.1573
▁ໃຊ	-10.1573
▁ປັນ	-10.1602
ສຶກສາ	-10.1602
ຊີວິດຂອງ	-10.1605
ັກຄ	-10.1627
ຕອນນັ້ນ	-10.1635
ໂຊນ	-10.1656
▁ເຂົາເຈົ້າໄດ້	-10.173
ພົນ	-10.1739
ໂ	-10.1744
ຈະມີ	-10.1775
ຍາ	-10.1801
ຈາ	-10.1847
ຊີວິດ	-10.185
ໄປຈາກ	-10.1888
ດົນ	-10.1911
ເບ	-10.1923
ເປັນພະຍານ	-10.1956
ເຮົາເຫັນໄດ້	-10.2012
ກ່ຽວກັບການ	-10.2019
ດຣ	-10.2025
ເຄີຍ	-10.204
ືດ	-10.2041
ມາລີ	-10.2042
ເຂົ້າໄປ	-10.2051
▁ໃນຕອນ	-10.2061
ຫາກ	-10.2072
ບິດາເທິງສະຫວັນ	-10.2103
▁ກັບການ	-10.2117
ມືດ	-10.212
ຕາຍ	-10.213
0	-10.2131
ຣູ	-10.2135
ຈົ	-10.2173
▁ດ່າ	-10.2208
ບັນດາ	-10.2225
▁ເຈົ້າໄດ້	-10.2231
່ອຍ	-10.2235
▁ລຸ	-10.2241
ທີ່ເຮົາ	-10.2258
ຫຼວ	-10.2297
ຕໍ່ໆ	-10.2305
ພະ	-10.2307
▁ພາສ	-10.2327
ອະ	-10.2364
ວາດ	-10.2372
▁ປຽ	-10.2381
ເລ	-10.2382
ຂວັນ	-10.241
ຂອງມັນ	-10.2505
ພຣະອົງ	-10.2563
ທ້າຍ	-10.2596
▁ເຈັ	-10.2612
ເພ	-10.2661
▁ຈີ	-10.268
ວ່າມັນ	-10.2684
ສ້າງ	-10.2697
ຕອບ	-10.271
ເປີດ	-10.2717
ເພາະ	-10.273
ື້	-10.2732
ລຸກ	-10.2734
ເອີ້ນ	-10.2755
ັບພະ	-10.2759
ນານ	-10.2788
▁ພວກເຈົ້າ	-10.2794
ຖ່ອມຕົວ	-10.2825
ໄດ້ວ່າ	-10.2845
ບັດ	-10.2848
▁ເພື່ອຈະ	-10.2852
ເດັກ	-10.2868
ອື່ນ	-10.2882
ຊ່ອຍ	-10.2936
ອັນຫນຶ່ງ	-10.2938
ໃຫ້ແກ່	-10.2944
ຢາກ	-10.2947
ຜົນ	-10.2952
ຕ່າງໆ	-10.2955
ເຊນ	-10.2963
ມະນຸດ	-10.2974
▁ອີ່	-10.2981
ເທົ່າ	-10.2983
ເຫມືອນ	-10.3004
ອົບ	-10.3008
ະນາການ	-10.3009
ເຕັມ	-10.301
ວິທະຍາ	-10.3014
ປະໂລຫິດ	-10.3014
ອື່ນໆ	-10.3018
▁ຕູ	-10.3019
ທີ່ໄດ້	-10.3023
ໄຟ	-10.3024
ຖື	-10.3025
▁ຄຸ	-10.3025
ຂ່າວ	-10.3026
ແທ້ໆ	-10.3029
ຮ່າງກາຍ	-10.3036
▁ຍ່າ	-10.304
ຫມັ້ນ	-10.3048
ສ່ວນຕົວ	-10.3048
ສະມາຊິກ	-10.3056
ເສົ້າ	-10.306
▁ເຊີ	-10.3065
ແຜ່	-10.3073
ລ້ຽງ	-10.3076
ລະຫວ່າງ	-10.3076
ພັນທະ	-10.3079
ຫຼວງ	-10.3081
ແຕ່ລະ	-10.3087
ຫົວ	-10.3087
ປອດໄພ	-10.3088
ໃນທີ່ສຸດ	-10.3093
ຍ້ອນ	-10.3097
ຫລາຍຄົນ	-10.3097
ການເປີດເຜີຍ	-10.3098
ໃນຊີວິດ	-10.3099
ເກົ່າ	-10.31
ຝ	-10.3102
ເປ	-10.3103
ຜະລິດ	-10.3106
ເຫລົ່ານັ້ນ	-10.3109
ໃຜ	-10.3109
ລະບົບ	-10.3111
ເສິກ	-10.3112
ບາງເທື່ອ	-10.3112
ແພງ	-10.3112
ເງິນ	-10.3115
ແດ່	-10.3115
ແສງ	-10.312
ມີຄ່າ	-10.3122
ຫລັງຈາກ	-10.3123
ເລີດ	-10.3124
ເນຍ	-10.313
ທໍາລາຍ	-10.3131
ຂ	-10.3133
ຫຼັກ	-10.3134
ຟ້າ	-10.3135
ອ້າຍ	-10.3136
ອີງ	-10.3138
ພຣະວິຫານ	-10.3141
ສົ່ງ	-10.3147
ຂອງພວກເຮົາ	-10.3153
ມັດ	-10.316
ໂບດ	-10.3164
ແຈ	-10.3165
ຄອບ	-10.3171
ພິທີ	-10.3176
ກະທໍາ	-10.3182
ເສດ	-10.3182
ແຜນ	-10.3187
ຫຼັງ	-10.3189
ສູ້	-10.319
ສະຫນາ	-10.319
ທ້າວ	-10.3195
ສະລະ	-10.3198
ອຸ່ນ	-10.3202
ເມ	-10.3205
ຫນ້ອຍ	-10.3206
ູມ	-10.3207
ກິນ	-10.3208
ແນ່	-10.3229
ຂໍ	-10.3237
ອ່ອນໂຍນ	-10.3239
ທະນາ	-10.3241
ະຕິ	-10.3251
▁ຄົນທີ່	-10.3251
▁ເສົ	-10.3264
▁ເຮົາເຫັນ	-10.3273
ໄດ້ຍິນ	-10.3278
▁ລອ	-10.3281
ປາຍ	-10.3299
▁ສ່	-10.3306
ເຊົາ	-10.3319
ຂາດ	-10.3321
ຂອງເຂົາເຈົ້າ	-10.3328
ລາວໄດ້	-10.3361
ນັ່ງ	-10.3366
ໂລດ	-10.3377
ິ່ງ	-10.341
ພູ	-10.3415
ຖານ	-10.3449
ບູ	-10.3455
ຮ້ອງ	-10.3458
ຮູ້ຈັກ	-10.3475
ຖານະປະໂລຫິດ	-10.3479
ຊື່ນ	-10.3491
▁ທີ່ບໍ່	-10.3526
▁ມິ	-10.354
ບຸ	-10.3562
ນິຍ	-10.3589
▁ບິດ	-10.3591
▁ດັ	-10.3592
ຍ່າ	-10.3596
ກົງກັນຂ້າມ	-10.3602
▁ສາທ	-10.3614
ການສ້າງ	-10.3642
ບອດ	-10.3644
▁ແຕ	-10.3649
ການຮັບໃຊ້	-10.3653
▁ເຂົ້າຮ່ວມ	-10.3682
ຫງົບ	-10.369
ກິດຕິຄຸນ	-10.3701
ທຸກບ່ອນ	-10.3704
8	-10.3705
ແຕ້ມ	-10.3708
ຜູ້ຕາມຄົນ	-10.3712
ເຄື່ອ	-10.3712
t	-10.3715
ປະລິນຍາ	-10.3715
e	-10.3715
n	-10.3715
o	-10.3715
ບໍ່ຄ່ອຍ	-10.3715
ສະຫຼຸບ	-10.3715
▁ຂໍໃຫ້ເຮົາຈົ່ງ	-10.3716
ic	-10.3716
ການປະຕິບັດຕໍ່	-10.3716
ມີລໍາດັບຊັ້ນ	-10.3716
▁ຄວາມຫຼາກຫຼາຍ	-10.3716
ມຸມມອງຂອງເຮົາ	-10.3716
li	-10.3716
p	-10.3716
ຂຶ້ນໄປເລື້ອຍໆ	-10.3716
ດີ້ນລົນ	-10.3716
ທົດສອບ	-10.3716
ນໄຫວຈິ່ງຈະຄິດໄດ້	-10.3716
ບັນພະບຸລຸດ	-10.3716
ບໍ່ແມ່ນຄົນບ້າ	-10.3716
ມະຫັດສະຈັນ	-10.3716
ມັນບໍ່ຈຸນເຈືອ	-10.3716
ມີເຈດຕະນາ	-10.3716
ວຽກໃນຂະແຫນງສຶກສາ	-10.3716
ສໍາມະນາ	-10.3716
ຮູ້ສຶກແບບນັ້ນ	-10.3716
ເປືອຍຄີງ	-10.3716
ແຍກອອກຈາກຮ່າງ	-10.3716
▁C	-10.3716
▁ຄອມພິວ	-10.3716
▁ອີ່ຫຼີ	-10.3716
▁ອຸປະສັກ	-10.3716
▁ເຝິກ	-10.3716
▁ເລມູເອນ	-10.3716
▁ເຫລີມສະ	-10.3716
ເພື່ອຄວາມສູງສົ່ງ	-10.3716
ກີຕ້າອັນ	-10.3716
ກໍເອົາໃຫ້ເຮົາ	-10.3716
ຖືກຟື້ນ	-10.3716
ຫວ່າງມໍ່ໆ	-10.3716
ອວຍພອນ	-10.3716
ຮັ່ງມີ	-10.3716
ເຊື່ອມຕໍ່	-10.3716
▁ອິນເດຍ	-10.3716
▁ຮີສຕໍ	-10.3716
▁ໂຕເບຍ	-10.3716
ה	-10.3716
ການຊົດໃຊ້ຂອງ	-10.3716
ການພົວພັນແລກປ່ຽນ	-10.3716
ຢ່າງຈິງໃຈ	-10.3716
ສາດສະດາຈານ	-10.3716
ສໍາພາດ	-10.3716
▁ສິນລະທໍາ	-10.3716
▁ອາເມຣິກ	-10.3716
▁ບໍ່ພຽງແຕ່	-10.3716
▁ອໍານວຍ	-10.3716
ທີ່ປະທັບຂອງ	-10.3716
ຊາເລັມ	-10.3716
ສະແດງໃຫ້ເຫັນ	-10.3716
▁ກັງວົນ	-10.3716
▁ຈຸນລະ	-10.3716
▁ໂຄງຮ່າງການສຶກສາ	-10.3716
ຄວາມຝັນຂອງຂ້ອຍ	-10.3716
ຢືນຢູ່ບົນ	-10.3716
ມັນບໍ່ແມ່ນ	-10.3716
ໃກ້ຊິດ	-10.3716
▁ພຣະເຢ	-10.3716
ຄົນທີ່ເຮົາຮັກ	-10.3716
▁ໄດ້ລອດຊີວິດ	-10.3716
ຄວາມສໍາພັນ	-10.3716
ເຖິງຄວາມຮັກຂອງ	-10.3716
ທີ່ດີຄົນນີ້	-10.3716
ບໍລິບູນ	-10.3716
er	-10.3716
ຈົດເຊັນ	-10.3716
▁ຮີດຄອງ	-10.3716
he	-10.3716
ຕົວຈິງຂອງ	-10.3716
▁ອາດຊະຍາກ	-10.3716
on	-10.3716
ເຂົ້າມາຮ່ວມ	-10.3716
ພະແນກ	-10.3716
ຮອຍມື	-10.3716
▁12	-10.3716
ຂັບລົດ	-10.3716
ປະລິນຍາໂທ	-10.3716
ປະຊາກອນ	-10.3716
▁ຄິດວ່າເຂົາເຈົ້າ	-10.3716
ອ້ອມຮອບ	-10.3716
▁ພຣະບຸດ	-10.3717
ພຣະເຢຊູ	-10.3717
ເລື່ອງການເມືອງ	-10.3717
ທ່ານເບິ່ງຈາກ	-10.3717
ອ່ອນນ້ອມ	-10.3717
▁ລໍາບາກ	-10.3717
ສິບຕໍ່	-10.3717
ຫມົດທຸກຄົນ	-10.3717
ຫມູ່ເພື່ອນ	-10.3717
▁ພາລະກິດ	-10.3717
ປະຈັກພະຍານ	-10.3718
ແບບແຜນ	-10.3718
ຖະຫນອມ	-10.3718
ເປັນກຸ່ມ	-10.3718
▁ຊັກຊ້າ	-10.3718
▁ເທີ້ນ	-10.3718
ການປະຕິ	-10.3718
ໃນຊີວິດຂອງເຮົາ	-10.3718
ເກີນໄປ	-10.3719
99	-10.3719
ບາງສິ່ງ	-10.3719
ໄດ້ສອນຂ້າພະເຈົ້າ	-10.372
ເພື່ອເຮັດວຽກ	-10.372
ຂອງຂ້ອຍໄປ	-10.372
ກ່ຽວກັບຄວາມສາມາດ	-10.372
ທີ່ເຮົາຕ້ອງການ	-10.372
▁ແມ່ນໄດ້ຮັບ	-10.372
▁ເຫລົ້າ	-10.3721
▁ກໍາລັງແຕ້ມ	-10.3721
ໃຫ້ແກ່ຊີວິດຂອງ	-10.3721
▁ຍິງຫນຸ່ມ	-10.3721
ຜູ້ຕາມຄົນທໍາອິດ	-10.3721
ເຮັດແນວນັ້ນ	-10.3721
ໃນເຈ້ຍ	-10.3721
▁ຖ້າຫາກທ່ານ	-10.3722
ໄປສູ່ຊີ	-10.3722
93	-10.3723
ຂົ່ມເຫ	-10.3723
▁ອັນທີສອງ	-10.3723
▁ຊິດສະ	-10.3723
▁ການາດາ	-10.3724
ເມື່ອເຮົາຫິວ	-10.3724
▁ເອເລຍ	-10.3724
▁ເຊັບ	-10.3724
▁ໄຕ່	-10.3724
ໃນຊົ່ວໂມງ	-10.3724
ຄິດວ່າທ່ານຄືຊິ	-10.3724
ປະທັບໃຈ	-10.3724
ດຶງເອົາ	-10.3724
ຜົນໄດ້ຮັບ	-10.3725
ຄວາມເຂົ້າໃຈ	-10.3725
▁ຫຍາບ	-10.3725
▁ເດັ່ນ	-10.3725
໋ອ	-10.3725
ຂໍໃຫ້ພຣະອົງ	-10.3725
ັດໃຫ້ຄວາມພະຍາຍາມ	-10.3726
ຮ່ອມ	-10.3726
ກັບກຸ່ມ	-10.3726
▁ໂຜ	-10.3726
ພຸ້ນ	-10.3726
ແນວນີ້	-10.3726
18	-10.3726
▁ຫລົ້ມ	-10.3726
ສືບຕໍ່	-10.3727
▁ຫມັ້ນສັນຍາ	-10.3727
ວິກິດພູມອາກາດອັນ	-10.3728
ເຫລື້ອມໃສ	-10.3728
ສະຫມ	-10.3728
▁ພາຍຫລັງ	-10.3729
ຂັ້ນພື້ນຖານ	-10.3729
ລາວກໍາລັງເຮັດ	-10.3729
ປ່ຽນໃຈ	-10.3729
ໃຫຍ່ຂຶ້ນ	-10.3729
ປະຈໍາວັນ	-10.373
ພຣະວິນຍານ	-10.3731
ໃຫ້ຄວາມຮູ້ສຶກ	-10.3731
ຜິດພາດ	-10.3732
ມັນເປັນສິ່ງ	-10.3733
ຄ່ອຍໆ	-10.3734
ສະຈາກຂໍ	-10.3734
ຜູ້ດຽວ	-10.3735
ຄືກັນກັບອ	-10.3736
ໃນໂລກນີ້	-10.3736
▁ຟຣີ	-10.3739
ໃສ່ໃຈ	-10.374
▁ວຸ້ນ	-10.374
ລໍາດັບ	-10.374
າພະເຈົ້າຢາກເວົ້າ	-10.374
ຊ່ວຍເຮົາ	-10.374
14	-10.374
ການຮັບໃຊ້ທີ່	-10.3742
ຈັດຂຶ້ນ	-10.3742
ໃຫ້ພອນ	-10.3743
▁ຝຸ່ນ	-10.3743
ີແລນ	-10.3744
ຄວາມຍາກລໍາບາກ	-10.3745
ຮັກເຈົ້າ	-10.3745
▁ມັດທ	-10.3747
ໄກກວ່າ	-10.3747
▁ແວ່	-10.3749
▁ມັນກໍ່	-10.375
ເຢຣູ	-10.375
ທີ່ເຮັດໃຫ້	-10.3751
▁ໃຫ້ຮັບໃຊ້	-10.3752
▁ໃນທີ່ນັ້ນ	-10.3752
▁ຮັບເຊີນ	-10.3754
▁ຫີບ	-10.3755
▁ມຕົ້ນ	-10.3755
▁ສັນຕິ	-10.3755
ສະຫມອງຂອງ	-10.3756
▁ອຶດ	-10.3758
ຕ້ອງເຮັດ	-10.3759
ວາດພາບ	-10.376
ເຂົາເຈົ້າເຄີຍມີ	-10.376
▁ເຕັກ	-10.376
▁ຊ່ຽວ	-10.3761
▁ເສີ	-10.3764
ະລຸນ	-10.3764
ຈະກາຍເປັນ	-10.3765
ດໍາລົງຮັກສາ	-10.3765
▁ດີງາມ	-10.3766
▁ພູມ	-10.3766
▁ສະຫະ	-10.3767
▁ປືນ	-10.3768
ສີ່ປີ	-10.3768
▁ບາດນີ້	-10.3768
ທີ່ສູງ	-10.3768
ັນເຮ	-10.3769
ກ່າວໃນ	-10.3769
▁ຂອງພຣະອົງ	-10.377
▁ເມຣິ	-10.3772
ທີ່ຂ້າພະເຈົ້າໄດ້	-10.3774
▁ພຽງແຕ່	-10.3775
ກັບຄອບຄົວ	-10.3775
ທາງອອກ	-10.3776
ມັນໄປ	-10.3779
▁ຕະລາ	-10.3782
▁ອອກສຽງ	-10.3786
ທີ່ເກີດຂຶ້ນ	-10.3787
ສາມມື້	-10.3789
▁ໂດດ	-10.3792
▁ໄຂ່	-10.3793
▁ຂ້າພ	-10.3794
ມະຫັດ	-10.3795
ຫມ່ໍາ	-10.3796
ທ່ານຈະເຫັນວ່າ	-10.3798
ຟູຄືນ	-10.3798
ເວົ້າລົມ	-10.38
ຄົນໃດ	-10.38
▁ໃນລະດັບ	-10.3803
ແມ່ນຫຍັງ	-10.3807
▁ຊຸກ	-10.3812
ອາຍຸໄດ້	-10.3812
ໂຊ	-10.3813
ຕໍ່ມາ	-10.3816
ຊາເລ	-10.3817
ໄດ້ມາຈາກ	-10.3819
▁ທ່ອນ	-10.3819
ເຄົາ	-10.382
▁ທອມ	-10.3824
ຫມ້າຍ	-10.3825
▁ນອກຈາກ	-10.3825
▁ເບັດ	-10.3826
ລະຄອນ	-10.3827
ກ່ຽວກັບວ່າ	-10.383
ຂັດຂ	-10.383
ລະບົບການສຶກສາ	-10.3839
▁ໃນສະຖານະການ	-10.3845
▁ສັດຕູ	-10.3846
▁ມັ່ງ	-10.3857
ກັບຄືນ	-10.3858
ຄວາມເຂັ້ມແຂງ	-10.3859
ຈຸດສໍາຄັນ	-10.3864
▁ໃນການຮັບໃຊ້	-10.3864
▁ຊ່ຽວຊານ	-10.387
▁ທີ່ກວ້າງ	-10.3877
ກາງຄືນ	-10.3877
ຄົນທີ່ຍອມ	-10.3881
▁ຫນອນ	-10.3882
ເຮັດໄດ້	-10.3884
▁ແຕ່ບາງ	-10.3888
ນໍາເຮົາ	-10.3892
▁ຫລາຍຂຶ້ນ	-10.3892
▁ສັນໄດ້	-10.3902
ຊ່ຽວຊານໄດ້	-10.3902
ມິ	-10.3903
ຫມູ່ບ້ານ	-10.3909
▁ສະພາ	-10.3912
ໃຈຂອງເຮົາ	-10.3914
ແມ່ນການສ້າງ	-10.3921
ດ່ວນ	-10.3922
▁ໃຫ້ທຸກຄົນ	-10.3923
ຍານບໍລິສຸດ	-10.3927
ເຊບ	-10.3934
▁ເມື່ອພວກ	-10.3936
▁ທຸລະກ	-10.394
▁ຕອນຂ້າພະເຈົ້າເ	-10.3948
▁ການເອີ້ນ	-10.395
▁ຄາບ	-10.3957
ໂຕະ	-10.3958
ີນ	-10.3958
▁ລາວເວົ້າວ່າ	-10.3959
▁ວາ	-10.3966
ຂອງກັນແລະກັນ	-10.3968
ຈິນ	-10.3971
▁ຄວາມແຕກຕ່າງ	-10.3971
ຢູ່ໃນຄວາມ	-10.3977
ທັງຫມົດທີ່	-10.398
▁ອັກຄະ	-10.3981
▁ແນະ	-10.3983
▁ຫຍຸ້ງ	-10.3985
▁ກັບເອ	-10.3986
▁ໃນອະນາຄົດ	-10.3986
▁ພັນລະຍາ	-10.3986
ເຄີຍເປັນ	-10.3989
ແມ່ຍິງ	-10.399
▁ບູນ	-10.3996
ພຣະເຈົ້າເບິ່ງ	-10.4002
ວິຊາ	-10.4003
▁ແມ່ຫມ້າຍ	-10.4005
▁ທ່ານອາດ	-10.4005
ເກົ້າ	-10.4011
ຖວາຍ	-10.4011
ຸ້ມ	-10.4013
ແຫລະ	-10.4014
ເພງສວດ	-10.4016
▁ຮີບ	-10.4016
▁ຄົ	-10.4016
▁ທຸກໆຄົນ	-10.4019
▁10	-10.402
▁ອາວຸ	-10.402
▁ອະນາ	-10.4023
ຫນ່າຍ	-10.4024
▁ມຸງ	-10.4024
▁ເຜີ	-10.404
▁ໃນປະເທດ	-10.404
▁ຕຸ	-10.4041
ຊອບທໍາ	-10.4054
ບໍ່ວ່າ	-10.4057
ມີການ	-10.4057
ໂກໂ	-10.4065
ນິ້ວ	-10.4069
▁7	-10.4069
▁ຕັ້ງແຕ່ຕ	-10.4071
▁ຄວາມຊ່ວຍເຫລືອ	-10.4077
▁ຊາເ	-10.4078
▁ທາງວິນຍານ	-10.4083
ພຣະຄໍາພີ	-10.4089
ທານ	-10.409
ຮັກອັນ	-10.4097
ເລັກໆ	-10.4104
ບ່າ	-10.4105
ມອນ	-10.4107
▁ໄຫລ	-10.4141
▁ຍິ	-10.4142
▁ເຈົ້າຮັກ	-10.4143
▁ລູ	-10.4144
ບໍ່ເຄີຍ	-10.4148
▁9	-10.415
ໄດ້ຍິນເລື່ອງ	-10.4155
ບໍ່ເຫັນ	-10.4157
▁ເຈົ້າກໍ່	-10.4161
ເທັກ	-10.4163
ຫລັ່ງ	-10.4168
ູບ	-10.4174
▁ໃຫ້ຫລຽວ	-10.4182
ອັນຫນຶ່ງແມ່ນ	-10.4186
ໃນຕອນທີ່	-10.419
ແຍກຈາກ	-10.4198
▁ລ້ໍາ	-10.42
ຕຸ້ນ	-10.42
▁ພ້ອມກັບ	-10.4202
▁ຮ້ອນ	-10.4202
▁ຫລາຍກວ່າ	-10.4213
ະດູ	-10.4218
▁ອ່ອນໂຍນ	-10.4231
ແຫ່ງຄວາມຮັກ	-10.4232
ບຄ	-10.4234
ມີຫລາຍກວ່າ	-10.4237
ສົນໃຈ	-10.4247
ທ່ຽ	-10.4256
▁ຈົ່	-10.4262
ຫິວ	-10.4265
ການປ່ຽນແປງ	-10.4275
ໄດ້ຈ	-10.4301
ຕົວເອງ	-10.4313
97	-10.4318
ສິ່ງທີ່ເຂົາ	-10.4329
ເນ	-10.4334
▁ວ່າພວກເຮົາ	-10.4335
ທໍານອງ	-10.4359
▁ຂອງສາດສະຫນາ	-10.4361
ຂ້ອຍກໍາລັງ	-10.4367
ບົ່ງ	-10.4373
ເປັນຜູ້	-10.4373
ຖ່າຍ	-10.4375
▁ທີ່ພຣະອົງ	-10.438
▁ບຣ	-10.4398
ສ່ວນຫຼາຍ	-10.4411
ໃນເວລາ	-10.4413
ເພດ	-10.4421
▁ເຈົ້າອາດ	-10.4424
ຄວາມຮູ້ທີ່	-10.4428
▁ພູ	-10.4435
▁ການກ່າວ	-10.4438
▁ຫຼວງ	-10.445
▁ເຕົ	-10.445
ເບື່ອ	-10.4458
ຮ່ວມສາດສະຫນາຈັກ	-10.446
ຫຼາຍຄົນທີ່	-10.4463
ດສະມາ	-10.4468
▁ທີ່ຮ້າຍແຮງ	-10.4468
▁ເພື່ອໃຫ້	-10.4473
ິ່ນ	-10.4477
▁ໃນທຸກ	-10.4488
▁ສ່ວນຕົວ	-10.449
▁ຊຶ່ງເປັນ	-10.4501
▁ສັງ	-10.4503
hant	-10.4515
ທີ່ກໍາລັງ	-10.4515
່ໍາ	-10.4523
ຄວນເຮັດ	-10.4534
▁ແລ້ວໃຫ້	-10.4537
ຢູ່ທຸກບ່ອນ	-10.4539
▁ເມື່ອເຈົ້າ	-10.4557
ທ້ອນ	-10.4561
ຈັດຫາ	-10.4562
▁ຄວາມຮູ້ສຶກ	-10.4579
▁ແມ່ນຢູ່	-10.4592
▁ນ້ໍາຕາ	-10.4613
ຄໍາຂໍ	-10.4615
▁ການນໍາ	-10.462
ລີກ	-10.4622
ດົນໃຈ	-10.4629
▁ຕອງ	-10.4629
ສະຖານະການ	-10.4647
ໍາ້	-10.465
ຊ້ອມ	-10.4655
▁ກະທ	-10.4658
ມາເນ	-10.466
ຕຽນ	-10.4671
ຈືດ	-10.469
ນຊົມ	-10.4697
ລົງມື	-10.4723
ແນວຄວາມຄິດແບບ	-10.4742
ແຂກ	-10.4746
▁ຈາກຄວາມ	-10.4746
▁ຕໍ່ໄປ	-10.4788
ຄວາມຖ່ອມຕົວ	-10.4796
ກໍ່ແມ່ນ	-10.4797
ຂອງການ	-10.4809
ບຣາ	-10.4831
ນ້ອຍໆ	-10.4849
▁ຂຶ້ນໃນ	-10.4853
ການຕິດຕາມ	-10.4857
ກໍ່ໄດ້	-10.486
▁ຈົ	-10.4899
ປັບ	-10.49
ເລື່ອງທີ່	-10.49
ມາໄດ້	-10.4901
ເຮົາສາມາດ	-10.4906
້ອ	-10.4915
▁ໃນທີ່ສຸດ	-10.4922
ຫມຸດ	-10.4925
▁ລາວໄດ້	-10.4929
ອານ	-10.494
ບໍລິການ	-10.4945
ເບີ	-10.4958
ຄິດເຖິງ	-10.4958
ນາງນ້ອຍ	-10.4973
▁ດີກ	-10.4977
▁ບໍ່ຫ	-10.4977
ດາລາ	-10.4995
ແຕ່ກ່ອນ	-10.5036
ນີ້ວ່າ	-10.5038
ຄາ	-10.5044
ທົບ	-10.5058
ກາຍ	-10.507
ຍ້ອງ	-10.5085
▁ແນວໃດ	-10.5092
▁ເນື	-10.5094
▁ເທົ່ານັ້ນ	-10.5102
▁ເລີ່ມຕົ້ນ	-10.5103
ຕ້ອງໄດ້	-10.511
ຂ້ອຍຄວນເ	-10.5138
▁ກ່ຽວກັບການ	-10.5143
▁ຕ້ອ	-10.5161
▁ແນວນັ້ນ	-10.5162
ຈະເວົ້າວ່າ	-10.5164
ກໍຕາມ	-10.5165
▁ດາຍ	-10.5172
▁ທັງຫມົດ	-10.5184
▁ແລກ	-10.5204
▁ປາຍ	-10.5208
ື່ນ	-10.5229
▁ຄວາມຮັກ	-10.524
▁ດຽວນີ້	-10.5288
ຄົນອື່ນໆ	-10.5297
▁ທ່ານຈະ	-10.5332
▁ເຖິງຄວາມ	-10.5345
▁ມັນເປັນ	-10.5367
ປຽກ	-10.5416
ສູບ	-10.5424
▁ປະສົ	-10.5443
ິຖີ	-10.5461
ຄວາມຮັກອັນ	-10.5463
ຍອມ	-10.5464
ໄດ້ປູ	-10.5504
▁ລາວກໍ່	-10.5505
ຄວາມຄິດ	-10.5526
30	-10.5584
ິກ	-10.559
ນິດ	-10.559
▁ກົນ	-10.5604
ໃນບັນດາ	-10.5618
▁ຂອງຖານະປະໂລຫິດ	-10.5621
ບໍ່ດົນ	-10.5625
ຄູ	-10.5646
▁ໄດ້ຮັບ	-10.5679
▁ພຣະເຢຊູຄຣິດ	-10.5711
▁ຜູ້ທີ່	-10.5729
າຍຸ	-10.5744
▁ກຽ	-10.5746
▁ພວກເຮົາຈະ	-10.575
▁ເຮັດໃຫ້	-10.5755
ໄດ້ແຕ່ງ	-10.5764
ຫຼານ	-10.5791
▁ເລື່ອ	-10.5805
ອາໄສຢູ່	-10.5809
ແຕ່ງ	-10.5813
ສະການ	-10.5821
ສຸມ	-10.5831
▁ແຕ່ເປັນ	-10.5835
ພົບກັບ	-10.5858
ຈິ່ງ	-10.5868
ຜ	-10.588
ສິ	-10.5902
ເລື່ອງລາວ	-10.5907
ວ່າຈະ	-10.5921
ຂອງທ່ານຈະເ	-10.5923
ມາເບິ່ງ	-10.5925
▁ຂອງນາງ	-10.5928
ໄປພົບ	-10.5955
ຫລຽນ	-10.5962
ົ້າຫມາຍ	-10.5984
▁ແມ່ນມີ	-10.5993
ຄວ	-10.5995
▁ເງີ	-10.6
▁ລົ	-10.6039
ຣະບິດາເທິງສະຫວັນ	-10.6049
ຄວາມສະຫວ່າງ	-10.605
ແຫວງ	-10.6098
ຂອງຄົນອື່ນ	-10.6101
▁ມີຄົນ	-10.6126
▁ທັນທີທີ່	-10.6126
ໃຈຂອງທ່ານ	-10.6151
າເຊ	-10.6174
▁ຫຼົງ	-10.6175
ຜູ້ຊາຍ	-10.6187
▁ເຫລນ	-10.6191
ເຫັນວ່າ	-10.6203
ມັນເປັນ	-10.6207
ວ່າເຮົາຫ	-10.6214
ທິດ	-10.6225
▁ທອງ	-10.6229
ຈ້ອງ	-10.6237
ໃນຫ້ອງ	-10.6239
ໂຕນ	-10.6245
▁ຊີດ	-10.6249
ເຂົ້າເຖິງ	-10.6266
▁ຫລອງ	-10.6275
ເຮົາໄດ້ຮັບ	-10.6281
ອົງເປັນພຣະ	-10.6299
▁ໄດ້ອອກ	-10.6304
ໂຈມ	-10.6332
ໄປຫາພຣະ	-10.6332
ຟີ	-10.6377
ບາງຄົນ	-10.6382
▁ຂາ	-10.6397
▁ໄດ້ຖືກ	-10.6463
ຖາ	-10.6489
▁ສະກ	-10.6495
ມານັ້ນ	-10.6504
ມີຄວາມ	-10.6579
▁ດສະ	-10.658
ສະຫ	-10.6586
ທະຍ	-10.6622
້າວ	-10.6648
▁ຫົ	-10.6667
ຈົງ	-10.6704
▁ໂດ	-10.671
້ວນ	-10.6748
▁ປະມ	-10.6753
▁ໂລນ	-10.6779
▁ຫມູ	-10.6789
▁ເຮັ	-10.68
▁ຖ້າພວກ	-10.6853
ປັ	-10.6865
ຖືກປະ	-10.6892
ດົມ	-10.6913
ປະນາ	-10.6943
ທີ່ໄດ້ຍິນ	-10.6947
▁ເທສະ	-10.6962
ມາຈາກ	-10.6963
ປ	-10.6975
ີລາ	-10.6979
ຟັງດ້ວຍ	-10.6986
ຊຶ່ງເປັນ	-10.699
▁ທະວ	-10.701
▁ກາງເ	-10.7036
ແກ້ງ	-10.7037
▁ໃນທາງ	-10.7045
ສາຫ	-10.7054
ສາມັນ	-10.7083
▁ຂອງເຮົາເ	-10.7116
ຂະຫຍາຍຕົວ	-10.7125
▁ຂ້າພະເຈົ້າບໍ່	-10.7134
▁ໆ	-10.7148
ຫລາຍໄປ	-10.7159
▁ການສຶກສາ	-10.7163
▁ກ່	-10.7165
ວັດທ	-10.7169
ອອກຈາກ	-10.718
ຊັ້ນ	-10.7215
ເວລານີ້	-10.7239
ຮັກຂອງ	-10.7244
ັດການ	-10.7313
ຍູ້	-10.7323
▁ຂອງການ	-10.7366
ຂອງຄວາມຮັກ	-10.7383
▁ເຫັ	-10.7393
ທີ່ເລິກຊຶ້ງ	-10.7396
ຮອຍ	-10.7433
ຂອງນາງ	-10.7443
ປ່ຽນໄປ	-10.7446
ພວກເຮົາຕ້ອງໄດ້	-10.7559
▁ຕະກ	-10.7582
ທຶກ	-10.7617
ຕະນາ	-10.7618
▁ພວກເຮົາຕ້ອງ	-10.7673
▁ບົນ	-10.7689
ຢູ່ທີ່	-10.7719
ສິ່ງ	-10.7741
ສັກກະ	-10.7763
ຄໍາສອນ	-10.7766
▁ຄວາມບໍ່	-10.7769
ສົມ	-10.7778
ປະສາດ	-10.785
▁ເຫລ	-10.7855
ບໍ່ລອດ	-10.7864
ສອງຄົນ	-10.7876
▁ໂຫ	-10.793
ສິ່ງທີ່ເຮົາ	-10.7951
ເຮັດຕາມ	-10.7962
ສີລາ	-10.7976
▁ມັ	-10.7981
▁ແຂ	-10.7991
▁ເບີ	-10.7993
ພໍ້	-10.8015
ືອນ	-10.8031
ຍັງເປັນ	-10.8043
▁ບໍ່ໄດ້	-10.8051
▁ອາກາ	-10.806
ພວກເຂົາໄດ້	-10.8103
ການຂະຫຍາຍຕົວ	-10.8115
ຂີດ	-10.8121
▁ຍົ	-10.8145
ຈາກມັນ	-10.8189
ທ່ອງ	-10.82
ນ້າ	-10.8207
ຂ້	-10.821
ຕ້ອງມີ	-10.8265
ໂລກນີ້	-10.8271
ໄວ້ໃຫ້	-10.8286
ຈ້າ	-10.8351
ມື້	-10.836
ກົງກັນຂ້າມທີ່	-10.8438
ຊີດ	-10.8444
ຫຼາດ	-10.8481
▁ປ່ວ	-10.8505
ລຸດ	-10.8525
ຜົນຂອງ	-10.8528
▁ປະຫ	-10.854
ບ້ານທີ່	-10.8544
▁ບາລ	-10.8563
▁ເງ	-10.8599
ເອ	-10.8603
ທຸກຄົນມີ	-10.8615
▁ການເປີດເຜີຍ	-10.8628
ນອອກ	-10.863
ກັບຄວາມສະຫຼາດ	-10.8644
▁ພິນ	-10.8645
ັນຊາ	-10.8647
ລະນາ	-10.8688
ຜູ້ຄົນທີ່	-10.8745
▁ບັງເ	-10.8753
ະບຸ	-10.8769
▁ລະດ	-10.8795
ຄວາມຕັ້ງ	-10.8838
ເຮົາຈະ	-10.8842
ເຫັນຄວາມ	-10.887
ອາໄສ	-10.8886
ຂ້າ	-10.891
ຮົ	-10.8929
▁ຂອງຜູ້	-10.895
▁ອາແ	-10.8974
ຜູ້ສອນ	-10.9004
▁ກອ	-10.902
ຄົມ	-10.9051
ທໍ	-10.9054
າງ	-10.9068
ິລ	-10.9115
ລິບ	-10.9151
ຫຼາຍໆ	-10.9184
ໂວ	-10.9184
້ານ	-10.9201
▁ຫຍັ	-10.922
ເປັນຫຍັງ	-10.9245
ໄປເບິ່ງ	-10.9248
▁ວາຍ	-10.9267
ຂອງການສຶກສາ	-10.931
ເຮັນ	-10.9359
ີຍ	-10.9409
ເຊີດ	-10.9429
ພະເຈົ້າ	-10.9431
▁ຮັ	-10.9461
ຊ້	-10.947
ຖືກຈູ	-10.95
ຢູ່ເທິງ	-10.9505
ິວັດທ	-10.9565
ຄອງ	-10.9621
ມັ	-10.9632
ທີ່ຂ້ອຍ	-10.9649
ດີໃນ	-10.9659
ພໍ່	-10.9683
▁ໄດ້ເຮັດ	-10.9688
ັດຖ	-10.9692
ຂະບວນການ	-10.9702
ຼ	-10.9706
ໄດ້ພົບ	-10.9707
▁ສະຫ	-10.9756
▁ສານຸສິດຂອງ	-10.9798
▁ເດີນໄປ	-10.9825
ຄວາມກະຕັນຍູ	-10.9826
ອອກມາ	-10.9875
ຫມາກ	-10.9882
ໃດກໍຕາມ	-10.9883
ໄດ້ເວົ້າວ່າ	-10.9899
ລຸ	-10.9915
▁ທີ່ດີ	-10.995
ຫ້າ	-10.9988
▁ເປັນຜູ້ນໍາ	-11.0003
ານເປີດເຜີຍຈາກພຣະ	-11.004
▁ແອງ	-11.0046
່ວນ	-11.0054
ບອກວ່າ	-11.0076
ໃຫ້ຈື່	-11.008
ດວກ	-11.0097
ຜູ້ທີ່	-11.0147
ດທະຍ	-11.0183
ຕໍ່ໄປ	-11.0241
ເຮົາທຸກຄົນ	-11.0266
ກູ້	-11.0288
ສະເຫນີຫຼາຍ	-11.0305
▁ປັ	-11.0414
ເພນີ	-11.0418
ຈະປ່ຽນແປງ	-11.0445
ກິລ	-11.0449
ໄຫມ	-11.0476
ັນຍະ	-11.0479
ຫນາ	-11.0505
ທິ	-11.0506
າໂລ	-11.055
ຕິດຕາມ	-11.056
▁ຫີ	-11.056
ັດສ	-11.0593
ຄວາມເຈັບ	-11.0603
ໂບ	-11.0677
ແມ່	-11.0689
ເຈົ້າຄວນ	-11.0782
ກັບຄົນ	-11.0785
▁ສັກສິດຂອງ	-11.0829
ັນດານ	-11.0841
ແມ່ນເພື່ອ	-11.0851
▁ພວກເຂົາຈະເ	-11.0896
ຄົນທີ່ໄດ້	-11.0995
ຮັບຟັງ	-11.0997
ົ້ມ	-11.1016
ກ້າວ	-11.1021
ຈະມີຄວາມ	-11.1027
ເຫ	-11.103
ຫນີ	-11.1045
ຄວາມອົດ	-11.1134
ຈະສາມາດ	-11.1203
ດັດ	-11.1263
▁ເພິ່ນກໍ	-11.1286
▁ທຸ	-11.1319
ມູນ	-11.1329
▁ກະບ	-11.1362
ຫມີ	-11.1374
່ານ	-11.1401
ຫລື	-11.1427
▁ສີມ	-11.1433
້າມ	-11.1448
ວ່າເຮົາ	-11.147
ປານໃດ	-11.1489
ະວີ	-11.1545
ເຊີນ	-11.155
7	-11.1558
ແມ	-11.1561
▁ຄວາມທະ	-11.1579
ເບິ່ງສ	-11.1593
▁13	-11.1728
ຸສ	-11.1755
ລອງ	-11.1766
ຍາຍ	-11.1773
ຢູ	-11.179
ໄດ້ບໍ	-11.1797
ເທ	-11.1805
ຫລາຍກວ່າ	-11.1807
າລະນ	-11.1835
ເຊິ່ງ	-11.186
ອົດ	-11.1862
ເປີ້	-11.1863
ຮ້າຍ	-11.1894
ທາງດຽວ	-11.1897
▁ສະຫມ	-11.1908
ໂຫ	-11.1953
ຄົນທີ່ເປັນ	-11.196
ບິນ	-11.2054
ຫວາ	-11.2054
ຫນັບ	-11.2058
່ວງ	-11.2084
ອົ	-11.213
▁ເອື້ອ	-11.2159
ິຍານ	-11.2168
ເຮ	-11.2174
ຕ້	-11.2181
ະພາບ	-11.2193
ແນວຄວາມຄິດ	-11.2204
ບໍລິສຸດ	-11.2217
ແບບດຽວ	-11.2223
ເຈົ້າກໍາລັງ	-11.223
ຄະລາ	-11.2242
▁ຂໍໃຫ້	-11.226
▁ເດັ	-11.2278
ຫນັງ	-11.2279
ໃສ	-11.2288
ດເຈ	-11.23
ຶ	-11.2305
ສິ່ງທີ່ເຂົາເ	-11.2314
▁19	-11.2316
ຫນຸ່ມ	-11.2328
ວ່າເປັນ	-11.2331
ດເຊ	-11.2364
ສັງ	-11.2366
ແຜ່ນດິນ	-11.2366
ຄຣິດ	-11.2386
ຫລ	-11.2419
ຫນ້າທີ່	-11.2439
ຍິນ	-11.2453
ວຽກ	-11.2466
ສໍາ	-11.2478
ຈົ່ງ	-11.248
▁ສື	-11.2483
▁ມືນ	-11.249
ຕົນ	-11.2499
ຄຸນ	-11.2503
ພຣະຜູ້	-11.2509
ຕ່	-11.2576
ຈາກຜູ້ນໍາ	-11.2589
ຊັບ	-11.259
ກະສັດ	-11.2605
▁ກົ້	-11.2617
ແຕ່ຄວາມ	-11.2618
ຫລອງ	-11.2627
ກວ້າງ	-11.263
▁ຣັ	-11.2632
9	-11.2645
ລິດ	-11.2666
ສັດ	-11.2682
ເປັນຄົນ	-11.2713
ດິນ	-11.274
▁ສັດທາຂອງ	-11.275
ຽວ	-11.2766
▁ຕ່	-11.2767
ສະຫມອງ	-11.2773
▁ນາງຕໍ	-11.279
ລະດັບ	-11.2793
ໄຫລ	-11.2794
າມວ່າ	-11.2795
ຈົ້າ	-11.2795
ຣາ	-11.2798
ພື	-11.2798
ຫມູ່	-11.2802
ທໍາມະຊາດ	-11.2804
ເຫມີ	-11.2805
ຊ່ວຍເຫລືອ	-11.2808
ປະກາດ	-11.281
▁ສະມາຊິກຂອງ	-11.2811
ນີ້ກໍ	-11.2814
▁ຂ້ອ	-11.2814
ລ້ໍາ	-11.2815
ັກສ	-11.2817
ັກນ້ອຍ	-11.2818
ພະນັກງານ	-11.2821
ອັນທີ່	-11.2823
ສູນ	-11.2836
ປະສົບ	-11.2839
ເລືອດ	-11.2851
່ວ	-11.2853
ທ່ານຈະ	-11.2856
ພຣະຄຣິດ	-11.2866
ຮ້ອນ	-11.287
ລົມ	-11.2872
ສະຫງົບ	-11.2872
້ວມື	-11.2878
ລາວວ່າ	-11.2879
ຄຸ	-11.288
ວາລະສານ	-11.2885
ຊ່ຽວຊານ	-11.2885
ຊັກຊ	-11.2886
ລວງ	-11.2889
ຖະຫ	-11.2895
ຫົວໃຈ	-11.29
▁ໂຫຍ	-11.2902
ສະແຫວງ	-11.2904
ເນື່ອງ	-11.2918
ເອື້ອຍ	-11.2929
ແຈ້ງ	-11.2933
ສັ້ນ	-11.2942
ຈິ	-11.2942
ສາດສະດາ	-11.2958
ແທນ	-11.2961
ເລື້ອຍໆ	-11.2962
ຄວາມຊ່ວຍເຫລືອ	-11.2964
ເພາະທ່ານ	-11.2973
ເລິກ	-11.2974
ໄລຍະ	-11.2978
ເກີ	-11.298
10	-11.2981
▁ພາຍໃນ	-11.2981
ຄ້າ	-11.2984
ປວດ	-11.2988
ປ້ອງ	-11.2998
ຽກ	-11.3001
ກັບສິ່ງ	-11.3002
ສະຫມັກ	-11.3003
ປຶ້ມ	-11.3025
ທັນ	-11.3025
ປະຈັກ	-11.3026
ອາວຸ	-11.3029
ແມ່ຫມ້າຍ	-11.3032
ອ່ອນ	-11.3035
ຈໍານວນ	-11.3037
ທຸກໆຄົນ	-11.3039
ບັບຕິ	-11.3039
ດໍາລົງ	-11.3041
ລໍ້	-11.3044
ຄ້າຍ	-11.3046
ມາໃນ	-11.3049
ຂັດ	-11.3051
ຕ່າງ	-11.3052
ສົມບູນ	-11.3054
ຫຍຸ້ງ	-11.3056
ສະຫນັບສະ	-11.3057
ຢ້ານ	-11.3057
ເກືອບ	-11.3057
ອອກໄປ	-11.3059
ພັນລະຍາ	-11.3059
ຊື່ສັດ	-11.3059
ເຜີ	-11.306
ອັດສະຈັນ	-11.3061
ຫນັກ	-11.3066
ໄຕ່ຕອງ	-11.3071
ແຫນ້ນ	-11.3072
ທ້ອງຖິ່ນ	-11.3074
ແມ່ຕູ້	-11.3075
ທາງວິນຍານ	-11.3075
ເດີນທາງ	-11.3075
ວິທະຍ	-11.3076
ລາມົກ	-11.3076
ອັກຄະ	-11.3077
ສະເພາະ	-11.3077
ພາບທີ່ມາໃຫ້	-11.3077
ປະຕູ	-11.3078
ອຸປະ	-11.3078
ສາຂາ	-11.308
ມໍມອນ	-11.3081
▁ໃນໃຈ	-11.3081
ປົກ	-11.3083
ອຸບາຍ	-11.3083
ຮອບ	-11.3083
ສັງຄົມ	-11.3083
ໄຖ່	-11.3085
ບັນຫາ	-11.3086
ຫົວຫນ້າ	-11.3087
ເປັນເລື່ອງ	-11.3088
ໂງ່	-11.3092
ການກັບໃຈ	-11.3092
ຮຸ່ງ	-11.3094
ຫ່ວງ	-11.3095
ເຕືອນ	-11.3096
ສະທ້ອນ	-11.3096
ກັນແລະກັນ	-11.3096
ສໍາເລັດ	-11.3098
ເຂົ້າຮ່ວມ	-11.3098
ລູກໆ	-11.31
2	-11.3103
ທັນໃດ	-11.3104
ຢຸດ	-11.3106
20	-11.3106
ນໍ້າ	-11.3107
ສິບ	-11.3107
ເກີນ	-11.3107
ໆກ	-11.3109
ບົດຮຽນ	-11.311
ປະຕິບັດ	-11.311
ຊໍາ	-11.311
ພ້ອມກັບ	-11.3111
ອະທິ	-11.3113
5	-11.3116
▁ຊ້	-11.3118
ຄົ້ນ	-11.3121
ຫລວງ	-11.3127
ຣັດ	-11.3127
ເລົ່າ	-11.3129
ຫຼົກ	-11.3132
▁ຜູ້ຊຶ່ງ	-11.3135
ປະຊາ	-11.3135
ພິມ	-11.3138
ເພາະວ່າ	-11.3139
ຊ່າງ	-11.3139
ຮ່າງ	-11.3144
ເມັດ	-11.3144
ໂຮ	-11.3145
ທູນ	-11.3145
ຟໍ	-11.3146
ອື່ນອີກ	-11.3152
ອາລົມ	-11.3152
ເມຍ	-11.3155
ຂ້າພະເຈົ້າເຫັນ	-11.3155
▁ລໍ	-11.3157
ແຜ່ນ	-11.3158
ສະຖິດ	-11.3158
ພາຍໃນ	-11.3164
ພວກເຮົາຈະ	-11.3173
ທຸລະກ	-11.3173
ແຫ່	-11.3175
ແຕກ	-11.3176
ຂ້າມ	-11.3177
ຂ້າພະເຈົ້າໄດ້ຄິດ	-11.3184
▁ຕອນພໍ່	-11.3184
ຜູ້ຄົນ	-11.319
ົ່ວ	-11.3191
ທົດ	-11.3194
ຖ້າທ່ານ	-11.3197
ໂຍ	-11.3199
ໃຫ້ຄົນ	-11.3199
ີບ	-11.3207
ຫົກ	-11.3209
ກ້າ	-11.3215
ຄືຊິ	-11.3215
ກ້ອນ	-11.3215
ຮົາ	-11.3224
▁ອາຄ	-11.3225
ໃຫ້ເຮັດ	-11.3225
ລ້ານ	-11.323
ສະພາບການ	-11.3233
ຊະ	-11.3236
ສະຖານະ	-11.3244
ເພື່ອຄວາມ	-11.3251
ປາດ	-11.3254
ໂອກາດ	-11.3255
ລົ້ມ	-11.3255
ອ້າງ	-11.3264
▁ແຫລ	-11.3266
