ທີ່
ແລະ
ຂອງ
ໄດ້
ໃນ
ຈະ
ເປັນ
ການ
ວ່າ
ເຮົາ
ໃຫ້
ຄວາມ
ມີ
ເຈົ້າ
ບໍ່
ຄົນ
ພະ
ນັ້ນ
ຜູ້
ກັບ
ໄປ
ໃຈ
ຢູ່
ນີ້
ມາ
ພຣະ
ເຂົາ
ຈາກ
ພວກ
ແຕ່
ເຖິງ
ເຮັດ
ທ່ານ
ຢ່າງ
ໃດ
ກໍ
ສະ
ຮັບ
ຄໍາ
ສິ່ງ
ເພື່ອ
ຕໍ່
ລາວ
ແລ້ວ
ພະອົງ
ເມື່ອ
ເຍຊູ
ທາງ
ທັງ
ຫນຶ່ງ
ຖືກ
ແມ່ນ
ດ້ວຍ
ຮູ້
ປະ
ກັນ
ໃຊ້
ຫຼາຍ
ດີ
ມັນ
ເຫັນ
ເຂົ້າ
ຕາມ
ລູກ
ຂ້າພະ
ແຫ່ງ
ຂຶ້ນ
ໄວ້
ກ່າວ
ຊີວິດ
ພະເຈົ້າ
ເອົາ
ອອກ
ຫາ
ໂດຍ
ຖ້າ
ສອນ
ທຸກ
ເລື່ອງ
ໂລກ
ສາມາດ
ຫລາຍ
ຕ້ອງ
ຕົວ
ຫລື
ເຢໂຫວາ
ຫນ້າ
ຈິງ
ສຸດ
ຂ້າ
ນໍາ
ຈັກ
ຄື
ເອງ
ເຊິ່ງ
ອັນ
ບອກ
ຈຶ່ງ
ຊາຍ
ອາດ
ເບິ່ງ
ກ່ຽວ
ລະ
ຫຍັງ
ອົງ
ຫຼື
ອີກ
ຊາວ
ກວ່າ
ແນວ
ຊ່ວຍ
ເພິ່ນ
ດັ່ງ
ເກີດ
ທໍາ
ແກ່
ຄິດ
ບ່ອນ
ຍັງ
ສໍາລັບ
ແບບ
ເວົ້າ
ຂໍ
ໃຫຍ່
ນາງ
ຍານ
ເພາະ
ຂ້ອຍ
ເຊື່ອ
ສອງ
ຂ້າພະເຈົ້າ
ສາດສະຫນາ
ຮັກ
ເວລາ
ລົງ
ສ້າງ
ດຽວ
ພໍ່
ຕົນ
ເທິງ
ຕອນ
ຕາຍ
ຫມາຍ
ຮຽນ
ຄໍາພີ
ແມ່
ວັນ
ຮູ້ສຶກ
ນ້ອຍ
ສາ
ສະຫວັນ
ອາ
ຈົ່ງ
ບາງ
ແຜ່ນດິນ
ສາດ
ຕັ້ງ
ກ່ອນ
ໄບເບິນ
ຮ່ວມ
ປີ
ຕິ
ຜິດ
ວຽກ
ຫມາກ
ຊ່ອຍ
ເມືອງ
ຊື່
ນ້ອງ
ຕາ
ຄຸນ
ມື້
ສ່ວນ
ເຫຼົ່າ
ວິທີ
ຄຣິດ
ຢາກ
ບ້ານ
ສະແດງ
ຫມົດ
ດາ
ຖາມ
ວິນ
ພຣະຜູ້
ຫຼັງ
ຄວນ
ງານ
ທີ
ກະສັດ
ຫນຸ່ມ
ປະຊຸມ
ກໍ່
ຜົນ
ສໍາຄັນ
ຈົນ
ສໍາ
ຄອບຄົວ
ຕົ້ນ
ເຊັ່ນ
ມະນຸດ
ຊີ
ຈັດ
ຫົວ
ລອດ
ໄມ້
ສັດ
ເທົ່າ
ພຽງ
ຊຶ່ງ
ຫນາ
ເຫດ
ຟັງ
ເຄີຍ
ພຣະອົງ
ບໍ
ນອກ
ຄືນ
ສັນຍາ
ຂໍ້
ຫາກ
ແທ້
ອື່ນ
ເສຍ
ເອີ້ນ
ເທື່ອ
ຈໍາ
ໃຫມ່
ຂຽນ
ຊາດ
ພັນ
ພະລັງ
ໃສ່
ພາ
ສວນ
ພອນ
ອິດ
ຮ້າຍ
ຖື
ນໍ້າ
ພ້ອມ
ມື
ພາບ
ທານ
ປະກາດ
ສາວົກ
ຖານະ
ຕອບ
ມະ
ໄຟ
ທໍາມະຊາດ
ເລີ່ມ
ເຫມືອນ
ຕະ
ປ່ຽນ
ຜ່ານ
ພາຍ
ຍິງ
ຫມູ່
ຫ້ອງ
ຫລັງ
ວິດ
ກາຍ
ນີ
ສະຖານ
ເຮືອນ
ເຕັມ
ກໍາລັງ
ນັກ
ພົບ
ເຫລົ່າ
ເຊີນ
ນາ
ກິນ
ຍອມ
ຊົດ
ສຶກສາ
ເຈັບ
ເລ
ຮັກສາ
ມາດ
ເລີຍ
ແທ້ໆ
ສົ່ງ
ດົນ
ກະທໍາ
ປະທານ
ບາບ
ຈໍາເປັນ
ກອງ
ຊົ່ວ
ກະ
ຍາ
ວາງ
ພະນັກງານ
ປະຕິບັດ
ສະໄຫມ
ນະມັດສະການ
ສະນັ້ນ
ສູງ
ຊູ
ແຮງ
ລາ
ຮ້ອງ
ພະຍານ
ຮ່າງກາຍ
ເລືອດ
ອ້າຍ
ໃກ້
ຝ່າຍ
ສັນ
ກາງ
ຄົງ
ທົ່ວ
ລາຊະອານາຈັກ
ເຮືອ
ເຊື້ອ
ຫມັ້ນ
ຊົນ
ຍາວ
ຕິດ
ບໍລິສຸດ
ສະຫງົບ
ທົນ
ອໍານາດ
ຈຸດ
ກິດ
ລັດ
ມອບ
ພີ
ຂະນະ
ຫລອດ
ຈັດການ
ອ່ານ
ຍິ່ງ
ປົກຄອງ
ສາມ
ບຸດ
ຕ້ອງການ
ອະທິບາຍ
ຫົວໃຈ
ອາຫານ
ກວນ
ເປີດ
ຫວັນ
ສຸກ
ເພື່ອນ
ເທດ
ສານ
ສຽງ
ສະມິດ
ມານ
ວາລະສານ
ໃຜ
ປ່ຽນແປງ
ສັ່ງ
ຍ້ອນ
ບັດ
ແທນ
ຢາ
ໂຕ
ສາຍ
ສັດທາ
ສິດ
ຄັນ
ເນື່ອງ
ມັກ
ຢ້ານ
ທະ
ທ້າຍ
ເຫລືອ
ຈື່
ຄູ
ໄພ
ເລືອກ
ສາບ
ສະມາຄົມ
ຕັດສິນ
ສູ່
ສາວ
ພາສາ
ເຄື່ອງ
ຂອບ
ປະສົບ
ຮູ້ຈັກ
ລັກສະນະ
ແຈ້ງ
ຟື້ນ
ເພີ່ມ
ລັບ
ເດີນ
ຂ່າວ
ລ້ຽງ
ສະບັບ
ລະຫວ່າງ
ພໍ
ທໍາອິດ
ໄວ
ຕ່າງໆ
ພີ່
ຄັ້ງ
ອື່ນໆ
ຊີ້
ຊາຕານ
ທິ
ຕົວຢ່າງ
ຕຽມ
ລົບ
ປ້ອງ
ເວ
ພະຍາຍາມ
ສະມາຊິກ
ວິ
ນະ
ກອກ
ພູເຂົາ
ທ້າວ
ແປ
ໂຈເຊັບ
ໂມ
ມາລີ
ປວດ
ຮັບໃຊ້
ເອື້ອຍ
ເຢຊູ
ລະວັງ
ສະອາດ
ເຊົາ
ຍົກ
ກົກ
ທູດ
ພາກ
ຄລິດ
ວິຫານ
ປາດ
ຊອກ
ແຕ່ງ
ສິນ
ເພດ
ອະ
ປົກ
ຮູບ
ເຜີຍ
ຄົບ
ເລົ່າ
ດ້ານ
ຫວັງ
ສົງ
ອໍາ
ແຜ່ນ
ກອນ
ລີ
ຫວານ
ເດືອນ
ກະໂຈມ
ຜູ້ຄົນ
ວິນຍານ
ເຫດຜົນ
ກົດ
ຄະນະ
ກໍາມະການ
ເສົ້າ
ຍິນ
ລະບົບ
ຈັບ
ອາທິດ
ໄລຍະ
ພ
ຣະ
ບັງ
ຫນັກ
ກຸ່ມ
ມ
ແນະນໍາ
ສົນ
ແປງ
ແຂງ
ອ່ອນ
ຄອບ
ດາວິດ
ໂຮງ
ຊອບ
ບົດ
ຍາກ
ກະວົນກະວາຍ
ລາຍ
ກົດຫມາຍ
ຕະຫຼອດ
ກໍາ
ຫນາວ
ເຈົ້າກໍ
ຄລິດສະຕຽນ
ສະລະ
ເຫດການ
ຂ້າງ
ອາໄສ
ບິດາ
ກົງ
ແກະ
ຂ້າມ
ເຢ
ເດັກ
ແຜນ
ຕົກ
ຫມໍ
ວິທະຍາ
ພັນທະ
ແດ່
ທາ
ພຣະບິດາ
ສົບ
ເກີນ
ເຂັ້ມ
ປະຊາຊົນ
ເຈັດ
ທໍາລາຍ
ແຕກ
ກ້າ
ກະຕຸ້ນ
ກະລຸນາ
ກະແຈ
ສະຫມັກ
ຕັດ
ເຂດ
ບຸກຄົນ
ໂສກ
ນານ
ໄນ
ປ່ອຍ
ຍ່າງ
ນິລັນດອນ
ຖານ
ນຶ່ງ
ປະສົງ
ອັກຄະສາວົກ
ເພງ
ແດງ
ດູ
ພັດທະນາ
ຫລັກ
ຍຸກ
ແນ່ນອນ
ໃສ
ໂຍນ
ສາດສະດາ
ນາຍ
ເກົ່າ
ຂາດ
ນິດ
ແຊ່ງ
ເປັນຄວາມ
ເສດ
ປະໂລຫິດ
ຫອກ
ຫລານ
ເຄິ່ງ
ດໍາລົງ
ດໍາເນີນ
ປະຫວັດສາດ
ສັງເກດ
ຍິນດີ
ປຶ້ມ
ພະຍາກອນ
ເລັກ
ໂທດ
ເຄາະ
ຫົກ
ຂ
ສໍາເລັດ
ປະໂຫຍດ
ລວມ
ເຕີ
ຈິດ
ຊຸມ
ລໍ້
ເຈົ້າບໍ່
ປິ່ນ
ອົດ
ຖ່ອມ
ມະຫາ
ມັດ
ບັນ
ໄສ
ສໍາພັນ
ປະເທດ
ບັນດາ
ຖືກຕ້ອງ
ສຶກ
ເຫນືອ
ນັ່ງ
ເປໂຕ
ຢືນ
ບັງເກີດ
ສີ່
ສິບ
ຄົວ
ເລື້ອຍໆ
ຫ້າ
ງາມ
ທັງຫລາຍ
ລໍາ
ບັບຕິ
ພວມ
ເລິກ
ແອວ
ຟູ
ລິດເດດ
ຂ້ານ້ອຍ
ຕ່າງ
ສັກສິດ
ປາ
ປະຈໍາ
ດວງ
ພິມ
ສະຕີ
ໄລ
ສະຫມອງ
ເຫຼືອ
ອະທິດຖານ
ກອງທັບ
ສູນ
ຢິວ
ບັນທຶກ
ເດິ
ຖິ້ມ
ຫນ້ອຍ
ລູກໆ
ອາຍຸ
ແນ່
ບາຍ
ສະເຫນີ
ອ້ອມ
ອັດສະຈັນ
ລຶກ
ຕະຫລອດ
ທິດ
ແກ້
ອັນຕະລາຍ
ສະພາບ
ໂປໂລ
ພະຍາດ
ຈໍານວນ
ຫານ
ກາ
ນ
ດໍາ
ຫນີ
ແກ້ໄຂ
ພຣະກິດ
ອາດາມ
ເອວາ
ໂຍຮັນ
ເຕົ້າ
ໂຮມ
ທັບ
ຊື່ນ
ຊົມ
ສູ້
ຫີນ
ງ່າຍ
ໄຂ
ກຽດ
ໄຮ
ສິ້ນ
ຕ້ານ
ນຶກ
ນາມ
ອາກາດ
ຣອນ
ເຊ
ປອບ
ປັບ
ພຣະຄໍາ
ມອນ
ກ້ອນ
ດິນ
ເກັບ
ຈົດ
ຄວາມສຸກ
ສະເຫມີ
ອະທິຖານ
ໃຍ
ລະດູ
ຫາງ
ຊັກຄາຍ
ເຢຣຶຊາເລມ
ອັບລາຫາມ
ສາສະຫນາ
ຖ້ວນ
ຫນັງສື
ທັນທີ
ທະເລ
ລ
ປວງ
ທ້ອງ
ຢ່າ
ລົດ
ຍິດສະລາເອນ
ປາກ
ເອນ
ຊົງ
ໂອ
ຄ່າ
ເວົ້າວ່າ
ເປົ້າ
ຊື່ສັດ
ເຕີບ
ຜ່ອນ
ຢຸດ
ນົກ
ປະກອບ
ທາດ
ຊ່າງ
ຖ້ອຍ
ດຶງ
ຄູ່
ເສັ້ນ
ຮອບ
ຕີ
ຊ່ວງ
ຊາອຶເລ
ແຜ່
ຊະ
ນັບ
ສະມາ
ລົມ
ຟ້າ
ໄຫວ
ແລ
ຮຸ່ງ
ບິ
ນິ
ດອນ
ມໍ
ເມຍ
ເຫລື້ອມ
ຕື່ມ
ປາກົດ
ໂບດ
ລອງ
ກົວ
ພຣະວິຫານ
ຄາ
ບໍລິຈາກ
ກ
ລາມັນ
ອຸດົມ
ພຣະວິນ
ຫຼັກຖານ
ສໍານຶກ
ເງິນ
ລ່ຽງ
ໂຣ
ທໍ
ຄ້າຍ
ລັງ
ວານ
ຫນຽວ
ມູນລະດົກ
ເສືອ
ຈ່າຍ
ສືບ
ພະທໍາ
ກຣີກ
ພິຈາລະນາ
ທັດສະນະ
ແຫລ່ງ
ກຽມ
ທົ່ງ
ທໍລະມານ
ສະເພາະ
ຄາດ
ບັນຫາ
ພັດ
ອອນ
ລ້າງ
ຫວ່າງ
ຕື່ນ
ສັກ
ເຂົ້າຈີ່
ລວງ
ປ່ວຍ
ສະຫລາດ
ພາກສ່ວນ
ເສັ້ນທາງ
ອຸທິຍານ
ຄຶດ
ອັດ
ສັ້ນ
ປົກກະຕິ
ປັ້ນ
ກວ້າງ
ສະຕິ
ສົມ
ປົດ
ຟາລິຊຽນ
ເບື້ອງ
ແບກ
ເກືອບ
ເອເດນ
ຖາ
ໂລ
ຂັ້ນ
ໃບ
ສົງໄສ
ຮອດ
ຈາລຶກ
ແຕ່ງງານ
ນັບຖື
ສວຍ
ປະຈັກ
ຄົ້ນ
ລະອຽດ
ປອດ
ປະຕູ
ປຽບ
ທຽບ
ຍາດ
ເອ
ກະຕັນຍູ
ພະຍາມານ
ອະທິການ
ລົ້ມ
ຄໍາຖາມ
ຫ້າມ
ຫລີກ
ພົນ
ຫລຽວ
ພຣະບັນຍັດ
ເຈົ້າຈະ
ໃຕ້
ຂ້ອງ
ໂລຫິດ
ອານ
ຫລວງຫລາຍ
ເຝົ້າ
ໂມເຊ
ອະງຸ່ນ
ອຸທາຫອນ
ສົມບູນ
ຫຼີກ
ສະຫນັບສະຫນູນ
ຟື້ນຟູ
ຍຸຕິທໍາ
ອະນຸສອນ
ຫໍ
ສະຫນາມ
ລຸ້ນ
ເນຍ
ພັກ
ພິສູດ
ມີຄ່າ
ຊະນິດ
ປານ
ພັນລະນາ
ທ່ຽງ
ສະຫນອງ
ປະມານ
ນຸ່ງ
ຫົ່ມ
ໂອ້
ໂກ
ໂຢຮັນ
ພຣະຄຣິດ
ມາສູ່
ສໍານັກງານ
ດອງ
ເຫມາະ
ທັນໃດ
ແຈງ
ຣິ
ຜ້າ
ເລີດ
ລືມ
ຊາ
ບາງເທື່ອ
ສານຸສິດ
ໂມງ
ກະທົບ
ເຕືອນ
ເພິ່ງ
ເຖົ້າ
ປະຊາຄົມ
ຂວາງ
ແຈ່ມ
ຄວາມທຸກ
ສະບາຍ
ເພາະວ່າ
ປະພຶດ
ເດີນທາງ
ຕ້ອຍ
ອານາຈັກ
ຝັງ
ຫິດ
ມໍມອນ
ຊິກ
ດັບ
ແຫ້ງ
ຕາເວັນ
ຝູງ
ກາດ
ຜະ
ຫວັດ
ເດັກນ້ອຍ
ໂມນ
ເມັດ
ພືດ
ຫຼິ້ນ
ເສື້ອ
ຊັ້ນ
ບາ
ຣາ
ເຈົ້າມີ
ຮີ
ລັນ
ຖະ
ຄາວ
ລະດັບ
ເຊົ້າ
ຫັນ
ເຕັ້ນ
ນອນ
ບາດ
ພິ
ເຈົ້າຂໍ
ແບ່ງ
ອິດສະລາແອນ
ໂອກາດ
ມະຕະ
ສິດທິ
ຊັກ
ລັກ
ລະບຸ
ເມີ
ແດນ
ໂຍ
ເຂົາເຈົ້າ
ທັນ
ປ
ໂຍເຊບ
ຈ້າງ
ເນື້ອ
ນໍາພາ
ທາຍ
ປະຕິ
ໄທ
ຫົນ
ເດ
ມາກ
ບອດ
ດາວ
ສະກັດ
ເສຍຫາຍ
•
ພາຍຸ
ພາດ
ບັນເທີງ
ແຂນ
ນາດ
ສາຂາ
ວັອດທາວເວີ
ສາລາ
ຊັບ
ຫຼານ
ບົດຮຽນ
ແຍງ
ຕົວະ
ໂລມ
ເຂົ້າກັບ
ປິ່ນປົວ
ພະບັນຍັດ
ຊໍ້າ
11
ພັກດີ
ແມ່ນໍ້າ
ບຸກຄະ
ໂບ
ທິພົນ
ເຫລົ່ານັ້ນ
ນິວ
ທີ່ຢູ່
ສະທ້ອນ
ຄ້າ
ເຈົ້າຈຶ່ງ
ອຽງ
ຫູ
ຫາຍ
ແອ
ຣີ
ເວັນ
ແສງ
ຮ້ອຍ
ຜີ
ລັດສະຫມີ
ອ້ອນ
ວອນ
ກາງເວັນ
ຫຼັກ
ໄຂ້
ສົມຄວນ
ບາບີໂລນ
ອຸ
ໂນເອ
ປັນຍາ
ລ່ວງ
ສາດສະຫນາຈັກ
ຫ່າງ
ໄກ
ເຖີດ
ຕໍ່າ
ຂີ້ທູດ
ກໍາຈັດ
ຫລຸມ
ບຸນ
ໂພດ
ອຸທິດ
ລົງໂທດ
ຖະຫນົນ
ມອງ
ປຸກ
ຈັນ
ເດື່ອ
ລິດ
ຖິ່ນ
ລ້ານ
ແມ່ຕູ້
ຄວ້າ
ອ້າງ
ແຫວ
ສັ່ງສອນ
ໄຫມ
ຜ່າ
ຂອງພຣະ
ກວດ
ກະວີ
ກະຈັດ
ກະຈາຍ
ບີ
ບໍາລຸງ
ກະຈັດກະຈາຍ
ຈົ່ມ
ດັງ
ສາດສະ
ຫລາຍໆ
ບ
ທາງວິນ
ລິ
ຂົ່ມ
ຄັບ
ຂາບ
ໄຫວ້
ຝັ່ງ
ໄຖ່
ຊໍາລະ
ເອີຍ
ອະນຸຍາດ
ສັນຕິສຸກ
ຖຽງ
ເລັດ
ແພງ
ຢ້ຽມຢາມ
ຫ່ວງ
ສົງຄາມ
ປັນ
ຕໍາຫນິ
ຍ້າຍ
ພິເສດ
ຂະຫນາດ
ໄພ່
ການກັບ
ເມດ
ຜູກ
ຄຸນສົມບັດ
ຂັບ
ເລມັນ
ຮາ
ຊິ
ສະພາບການ
ທ້ອງຖິ່ນ
ເປົ່າ
ສະຫຼອງ
ຝັນ
ສະຫວ່າງ
ຈຸດປະສົງ
ໂດຍຄວາມ
ສ້ອມ
ຕິດຕາມ
ຕົ້ນໄມ້
ຫວອດ
ໂຮ
ຣັນ
ປັບປຸງ
ທໍານວາຍ
ເດີ
ໄລ່
ເຈົ້ານາຍ
ຟາໂລ
ຍິ່ງໃຫຍ່
ປະຈຸ
ມືດ
ປົວ
ທ້າ
ຂັດ
ຈ
ໂນ
ຂອງເຮົາ
ບຣິກໍາ
ຢັງ
ມັງກອນ
ງູ
ມົ້ວ
ສຸມ
ຊື່ສຽງ
ເວົ້າຫຍັງ
ຮ້າຍແຮງ
ຮີດ
ຫລັກຖານ
ປັກ
ແຍກ
ຈົດຫມາຍ
ຊຸດ
ວິທະຍາສາດ
ອາຈານ
ຮົບ
3
ເຢັນ
ຄຸກ
ຄວາມຫມາຍ
ຈຸດຫມາຍ
ປາຍທາງ
ແລນ
ຍາມ
ປັ່ນ
ຕໍາຫຼວດ
ອັນທີ່ຈິງ
